<unk>	0
<s>	0
</s>	0
.	-3.05147
,	-4.02592
ം	-4.0725
്	-4.41102
▁	-4.42349
▁•	-4.71724
ു	-4.93948
ൻ	-5.05784
ൽ	-5.13407
▁·	-5.16885
▁ഈ	-5.20665
▁ഒരു	-5.30019
-	-5.32629
ങ്ങൾ	-5.54512
ി	-5.54747
ത്	-5.55284
ർ	-5.57137
▁എന്ന	-5.57587
സ്	-5.6926
യുടെ	-5.69413
ാ	-5.69482
യിൽ	-5.71102
ത്തിൽ	-5.71745
മ	-5.74194
യ	-5.75733
വ	-5.8035
യും	-5.82695
ത	-5.8721
ന	-5.87302
ക	-5.88477
വും	-5.92473
ും	-5.96939
ിൽ	-5.97892
▁.	-5.98817
ത്തിന്റെ	-5.9981
ക്ക	-6.00283
മാണ്	-6.05535
കൾ	-6.06143
▁അ	-6.10575
ര	-6.12506
ല	-6.14153
മായ	-6.15297
▁ആ	-6.19404
ത്ത	-6.26224
യാണ്	-6.26266
സ	-6.27118
ിന്റെ	-6.27966
മായി	-6.28097
ക്	-6.29403
റ	-6.31293
ാൻ	-6.333
െ	-6.344
ക്ക്	-6.37988
ാണ്	-6.42526
യിലെ	-6.49465
ത്തെ	-6.55312
ോ	-6.55443
▁ക	-6.55682
യെ	-6.55769
സി	-6.5584
ങ്ങളിൽ	-6.56042
ങ്ങളും	-6.56172
ണ	-6.58417
ുകൾ	-6.60502
േ	-6.62632
ുന്ന	-6.63841
▁മ	-6.64871
ുകയും	-6.66229
ന്	-6.70479
ുന്നു	-6.70579
ലി	-6.72219
ട	-6.72259
▁എ	-6.73247
വി	-6.74499
▁ആണ്	-6.78875
ിലെ	-6.79609
പ	-6.80381
ന്റെ	-6.8358
ായി	-6.83779
▁വി	-6.84251
▁ഇ	-6.84726
പ്പ	-6.8512
:	-6.86159
റ്റ	-6.86465
ഡ്	-6.86814
▁ഇത്	-6.87028
ുള്ള	-6.90292
▁ത	-6.91009
ത്തിന്	-6.91751
ള	-6.92398
▁ചെയ്തു	-6.92999
ത്തിലെ	-6.93529
ട്ട	-6.95106
▁നിന്നും	-6.95419
▁പ്രധാന	-6.95819
നി	-6.95958
ക്കു	-6.9625
ഗ	-6.9742
▁ഏറ്റവും	-6.99912
▁സ	-7.00682
▁അദ്ദേഹം	-7.01079
ൂ	-7.01938
ദ	-7.01939
ച്ച	-7.0295
ടി	-7.03752
ത്തിനു	-7.04271
ങ്ങളുടെ	-7.04777
രി	-7.05726
ായ	-7.07529
▁തന്നെ	-7.09012
തി	-7.09442
▁മുതൽ	-7.09491
ഹ	-7.11127
▁ന	-7.11254
ത്ത്	-7.12201
▁എന്നീ	-7.12724
▁വ	-7.12838
കളിൽ	-7.13421
▁സി	-7.13837
കളും	-7.13965
ിരുന്നു	-7.16138
▁നിന്ന്	-7.16144
ുക	-7.17173
ിട്ടുണ്ട്	-7.1741
o	-7.18482
ഡ	-7.1858
ശ	-7.18645
പി	-7.19245
'	-7.1964
▁ബ	-7.20232
▁ഇതു	-7.20958
▁വരെ	-7.21575
ഡി	-7.2163
▁എന്നാൽ	-7.21685
മുള്ള	-7.21917
റി	-7.22354
ിയ	-7.22448
യോ	-7.22781
ുന്നത്	-7.23047
▁-	-7.23399
ീ	-7.23577
യുള്ള	-7.2369
ന്ന	-7.24008
▁പ	-7.24968
മാ	-7.26657
ഷ	-7.26894
മി	-7.27704
"	-7.29438
ജ	-7.29587
റ്റ്	-7.29878
നും	-7.30207
ൾ	-7.30272
ിക	-7.30616
പ്ര	-7.30705
ൺ	-7.30873
▁എന്ന്	-7.31849
s	-7.31908
നെ	-7.32133
ലെ	-7.32819
കളുടെ	-7.32876
▁പല	-7.33499
▁ബന്ധപ്പെട്ട	-7.33907
▁തന്റെ	-7.34338
യാ	-7.35234
യായി	-7.3527
ിച്ചു	-7.35677
▁"	-7.35776
▁ഇന്ത്യൻ	-7.36176
▁'	-7.36555
▁18	-7.36729
ില്ല	-7.3673
▁എന്നിവ	-7.36957
ങ്ങളെ	-7.374
ബ	-7.37564
ാം	-7.37737
യായ	-7.37782
പ്പെട്ട	-7.38639
തു	-7.39758
▁ഉ	-7.40213
▁ചില	-7.40967
എസ്	-7.42539
▁ൽ	-7.4259
▁കാ	-7.43004
e	-7.43943
▁ജ	-7.44476
ായിരുന്നു	-7.44818
ദ്	-7.4485
അ	-7.46311
▁പ്ര	-7.47145
ത്തു	-7.47346
▁ഹ	-7.47709
▁വലിയ	-7.48143
▁തുടങ്ങിയ	-7.48165
താണ്	-7.48198
▁ഐ	-7.4839
ജി	-7.48873
▁ആദ്യ	-7.48891
▁ഗ	-7.48993
▁ഒ	-7.49281
▁കോ	-7.49589
▁അവ	-7.49722
▁ഇവിടെ	-7.49842
ഴ	-7.49865
ച	-7.50046
ൈ	-7.51242
▁ല	-7.51358
ിരുന്ന	-7.51542
▁ദ	-7.51739
പ്	-7.51759
നായ	-7.52048
ിച്ച	-7.52129
▁പി	-7.52271
നാ	-7.52439
▁ച	-7.52779
ങ്ങള	-7.533
▁പിന്നീട്	-7.53503
വർ	-7.53562
ൊ	-7.54137
▁ലേഖനം	-7.54539
ിനെ	-7.54807
ലാ	-7.5501
t	-7.55863
▁ശേഷം	-7.56023
യ്	-7.56031
▁സ്	-7.56615
▁അപൂർണ്ണമാണ്	-7.57283
▁ശ	-7.57726
നു	-7.58234
തും	-7.58933
▁മാ	-7.58996
▁ചെയ്ത	-7.59395
കളെ	-7.59422
റ്റി	-7.59442
ാൽ	-7.59949
ിരിക്കുന്നു	-7.60212
▁സഹായിക്കുക	-7.60588
ിന്	-7.61365
ത്തിലും	-7.61721
▁എന്നു	-7.61881
ണി	-7.62037
;	-7.62088
ങ്ക	-7.62185
▁ബി	-7.62228
ക്കി	-7.62238
ബി	-7.62267
യ്ക്ക്	-7.62405
▁വളരെ	-7.62473
സാ	-7.62629
▁മറ്റു	-7.62732
▁നി	-7.62753
വ്	-7.62838
ഗ്	-7.63799
മ്പ	-7.64228
ത്തി	-7.64341
▁വികസിപ്പിക്കുവാ	-7.64439
i	-7.64762
വാ	-7.65495
ിലും	-7.6573
ണ്ട	-7.6579
മു	-7.66196
മായിരുന്നു	-7.66446
▁ലെ	-7.66465
ിനു	-7.6699
▁അവർ	-7.67243
▁മു	-7.67309
▁കേരള	-7.67489
▁വാ	-7.68321
▁ഇവ	-7.68362
▁രണ്ടു	-7.68992
ന്ത	-7.6936
താ	-7.69726
ൂർ	-7.70268
▁സാ	-7.70359
ബ്	-7.7063
യിലും	-7.70785
▁എല്ലാ	-7.70879
മോ	-7.70974
ല്ല	-7.71004
്യ	-7.71223
യി	-7.71297
രു	-7.71517
▁കൂടുതൽ	-7.72155
രാ	-7.72938
ളി	-7.73422
ഫ	-7.74675
ാന	-7.74886
പ്പെട്ടു	-7.74937
▁എന്നും	-7.74953
സ്റ്റ	-7.7534
▁പാ	-7.75448
ട്ട്	-7.75585
ിക്ക	-7.75712
▁അത്	-7.76218
യായിരുന്നു	-7.76423
ുകളും	-7.76557
എ	-7.76635
▁ഓഫ്	-7.77199
▁വഴി	-7.7755
റാ	-7.77776
മരം	-7.77835
കാര	-7.78211
ട്ടി	-7.79046
m	-7.79249
ഇ	-7.79518
r	-7.80239
▁സു	-7.80477
യില	-7.80946
▁ഇന്ത്യ	-7.80968
▁2	-7.81889
▁|	-7.8205
ക്ഷ	-7.82142
ണം	-7.82468
▁സംസ്ഥാന	-7.82731
▁നടന്ന	-7.82916
നം	-7.8307
ങ്	-7.83349
▁എന്നാണ്	-7.83553
▁സം	-7.83937
▁സെ	-7.84362
▁മി	-7.84831
▁രൂപ	-7.84922
ഥ	-7.85013
റിയ	-7.85152
w	-7.85421
▁അദ്ദേഹത്തിന്റെ	-7.8562
▁ബാ	-7.85732
പ്പോൾ	-7.85832
ൗ	-7.86049
▁ഭരണ	-7.86247
ങ്ങളിലും	-7.86258
ങ്ങ	-7.86442
▁അംഗ	-7.86883
ുകളിൽ	-7.86988
▁ഉള്ള	-7.87089
▁കു	-7.87228
▁ഓ	-7.87652
▁ആയിരുന്നു	-7.87692
ങ്ങളാണ്	-7.87937
ുണ്ട്	-7.8847
▁വിവിധ	-7.88705
ഭ	-7.89272
ുമ്പോൾ	-7.89712
y	-7.89822
കള	-7.90501
ാർ	-7.90969
വേ	-7.91096
ിക്കുന്ന	-7.91269
▁റ	-7.91287
p	-7.9172
▁നഗര	-7.91894
ംഗ	-7.92018
▁ചലച്ചിത്ര	-7.92748
▁പുതിയ	-7.93131
ഫ്	-7.93345
▁രണ്ട്	-7.93385
ഷ്	-7.93392
▁ഇട	-7.93646
ിത	-7.93651
▁തുടർന്ന്	-7.94362
▁നിയമ	-7.94445
▁കേന്ദ്ര	-7.94581
▁ഏ	-7.95247
▁വെള്ള	-7.95374
u	-7.95473
ാറുണ്ട്	-7.95773
മ്മ	-7.95911
▁ചെയ്യ	-7.96437
▁ഇതിന്റെ	-7.96443
ക്കും	-7.96583
▁ചിത്ര	-7.96816
ലോ	-7.97333
▁തുടങ്ങി	-7.97598
ക്കാ	-7.97708
വര	-7.97762
ാനും	-7.98031
▁ഭാഷ	-7.98285
കാ	-7.98587
ത്തില	-7.98829
▁കെ	-7.9895
▁പേരിൽ	-7.99323
െങ്കിലും	-7.99682
ങ്ങൾക്ക്	-8.00101
യർ	-8.0037
▁കാല	-8.00431
▁സ്ഥിതി	-8.00542
a	-8.00804
▁ലോക	-8.00896
▁അവരുടെ	-8.01727
▁ക്ഷേത്ര	-8.02322
റോ	-8.02339
▁1	-8.02474
▁ചെറു	-8.02581
▁കമ്പനി	-8.02728
വുമായി	-8.02873
ക്കോ	-8.02972
▁വന്ന	-8.03571
▁വര	-8.03799
മുണ്ട്	-8.0415
▁3	-8.04416
ച്ചു	-8.04592
▁ചെയ്യുന്ന	-8.04707
▁ഖ	-8.05274
ത്തിലാണ്	-8.06011
നായി	-8.06254
ഞ്ഞ	-8.06565
▁19	-8.06687
▁സംഗീത	-8.06773
▁മെ	-8.06856
▁കി	-8.0689
2	-8.06979
▁മത	-8.07055
▁ചെയ്യുന്നു	-8.07447
▁ഇദ്ദേഹം	-8.07668
▁രാഷ്ട്രീയ	-8.07877
▁ജന	-8.07883
▁നിരവധി	-8.07973
തായി	-8.08065
ിരിക്കുന്നത്	-8.08398
ിരുന്നത്	-8.08474
▁ഡി	-8.08871
നാണ്	-8.09003
▁യു	-8.0907
▁അഥവാ	-8.09092
▁ഇതിൽ	-8.09451
ില	-8.09573
ധ	-8.0964
°	-8.09845
കര	-8.09913
സ്ത	-8.10005
ാനുള്ള	-8.10167
▁ഉണ്ട്	-8.10226
al	-8.10409
പ്പി	-8.10831
ണ്ട്	-8.11016
രുടെ	-8.111
കെ	-8.11275
▁സ്ഥിതിചെയ്യുന്ന	-8.11314
▁നദി	-8.11345
സിന്റെ	-8.11384
c	-8.11442
▁കേരളത്തിലെ	-8.11604
▁കൈ	-8.11901
▁നില	-8.12563
ബാ	-8.12577
▁അവിടെ	-8.12584
ിച്ച്	-8.12794
ന്റ	-8.12998
er	-8.13283
സം	-8.13305
▁കൊ	-8.13331
▁യുദ്ധ	-8.13521
▁ആയി	-8.13541
ത്തിനും	-8.1369
▁ഏക	-8.1377
▁വെ	-8.13919
▁10	-8.13942
കാല	-8.13997
▁മര	-8.14049
▁ട	-8.14296
മേ	-8.14301
ഖ	-8.14357
▁കര	-8.14517
ുകളുടെ	-8.14565
▁ചെറിയ	-8.14633
ഭാഗ	-8.14722
▁കഥ	-8.15096
ീയ	-8.15321
▁അതിന്റെ	-8.15396
ാവ	-8.15542
ാത്ത	-8.15592
ഞ്ച	-8.15614
മാന	-8.15704
ത്തിലുള്ള	-8.16191
ഐ	-8.16507
ar	-8.16783
ുടെ	-8.16976
ുകയുണ്ടായി	-8.17163
▁ജില്ലയിലെ	-8.17167
തിനാൽ	-8.17291
▁എസ്	-8.1783
▁കൂടാതെ	-8.17833
▁കൊണ്ട്	-8.17984
ഗോ	-8.18134
▁S	-8.18609
യു	-8.18741
ശ്	-8.18806
▁6	-8.18828
▁വേണ്ടി	-8.19316
▁ജോലി	-8.19472
▁5	-8.19847
▁ബ്രിട്ടീഷ്	-8.19865
▁വേ	-8.19989
▁പദ്ധതി	-8.20122
▁നാടക	-8.2036
യ്ക്ക	-8.20375
ിരിക്കുന്ന	-8.2067
▁സാഹിത്യ	-8.20682
യിലാണ്	-8.20812
എം	-8.21234
പ്പ്	-8.21275
കം	-8.21464
▁ഫ	-8.21527
▁മുൻ	-8.21572
ന്മാർ	-8.21642
▁അവസാന	-8.21681
ലും	-8.21887
▁16	-8.21898
▁രാജ്യ	-8.21918
നോ	-8.22106
ത്ര	-8.22264
▁കൂടി	-8.22322
ട്	-8.22417
▁പാർട്ടി	-8.22598
▁ഓരോ	-8.22771
ുമായി	-8.22812
▁17	-8.22827
കൾക്ക്	-8.22863
▁ആദ്യത്തെ	-8.22923
an	-8.22958
▁ഇന്ത്യയിലെ	-8.23363
•	-8.23458
▁ആർ	-8.23586
▁4	-8.23591
രെ	-8.23701
▁A	-8.23738
കു	-8.24146
ക്കാർ	-8.24248
ജ്	-8.24339
▁ഇംഗ്ലീഷ്	-8.24364
▁ഉപ	-8.24494
▁ജല	-8.24712
▁ഒന്ന	-8.24717
▁M	-8.24888
▁മികച്ച	-8.24969
പ്പെടുന്ന	-8.25372
റു	-8.25407
ഹ്	-8.25567
ന്റ്	-8.25715
പ്പെടുന്നു	-8.25933
▁എം	-8.26045
ള്ള	-8.26181
▁അനു	-8.26221
k	-8.2631
▁മറ്റൊരു	-8.2651
▁മല	-8.26986
▁ചെ	-8.27194
മാര	-8.27322
▁ദേശീയ	-8.27328
▁ഇരു	-8.27443
▁നടത്തിയ	-8.27455
സ്റ്റ്	-8.27682
▁വരുന്ന	-8.28014
/	-8.28201
▁പ്രദേശ	-8.28373
ത്വ	-8.28385
h	-8.28417
▁കൂട്ട	-8.28637
▁അമേരിക്കൻ	-8.29059
▁ലാ	-8.29173
▁ശ്രീ	-8.29385
വെ	-8.29571
n	-8.29849
ിട	-8.29849
▁ഇവർ	-8.29943
▁നിന്നു	-8.29977
ിട്ടുള്ള	-8.30011
ന്ദ	-8.30042
▁രാജ	-8.30118
പാ	-8.3013
▁ലി	-8.30309
▁15	-8.3045
ിക്കുന്നു	-8.30568
ുവാൻ	-8.30851
സ്സ	-8.30935
മീ	-8.31349
ഴി	-8.31403
ാതെ	-8.31574
▁ഇസ്	-8.31687
▁വിഭാഗ	-8.31786
▁പ്രത്യേക	-8.31966
ടു	-8.31981
കോ	-8.32067
▁മൂന്നു	-8.3264
▁ബന്ധ	-8.32646
▁the	-8.32672
▁ഡ	-8.32801
▁പ്രകാരം	-8.32848
▁മഹാ	-8.32877
▁ചരിത്ര	-8.33001
▁മലയാള	-8.33002
▁അടുത്ത	-8.33013
▁സാധാരണ	-8.33102
▁പാല	-8.33179
▁ന്	-8.33307
ിംഗ്	-8.33356
ികൾ	-8.33491
ായിരുന്ന	-8.33554
തോടെ	-8.33828
▁റാ	-8.3418
or	-8.34433
▁ചിത്രം	-8.34618
ക്കാര	-8.34643
0	-8.3473
d	-8.35147
00	-8.35421
▁നൽകിയ	-8.35494
▁തല	-8.3551
ത്തോടെ	-8.35553
▁മോ	-8.3566
▁of	-8.35854
▁രണ്ടാം	-8.3607
▁നടത്തി	-8.36206
മാർ	-8.3625
ഫി	-8.36336
കി	-8.36375
g	-8.36482
ഹി	-8.36744
ൊരു	-8.36923
▁കോട്ട	-8.37144
▁നേടി	-8.37266
▁സസ്യ	-8.37569
രായ	-8.37646
▁വർഷം	-8.37798
▁സ്ഥാന	-8.3794
ിന	-8.38024
▁കുറഞ്ഞ	-8.38055
▁ജി	-8.38172
യുമായി	-8.38347
▁ജീവിത	-8.38481
▁സാമ്രാജ്യ	-8.38582
▁സർക്കാർ	-8.38595
▁കാണ	-8.3876
▁12	-8.3886
യിലുള്ള	-8.38978
രോ	-8.38984
▁സംഘടന	-8.39061
▁തുടങ്ങിയവ	-8.39267
ആ	-8.39417
കളാണ്	-8.39893
▁ഷാ	-8.40001
l	-8.40179
ed	-8.40194
▁സ്ഥല	-8.40311
▁നാ	-8.40471
▁ആന	-8.40533
▁C	-8.40571
ണ്ണ	-8.40755
ക്കുന്ന	-8.40817
നേ	-8.40895
▁കൃതി	-8.41057
▁പ്രതി	-8.41138
ങ്ങളിലെ	-8.41404
▁ആയ	-8.41551
ുവ	-8.41816
▁മാത്രം	-8.42075
▁നൽകി	-8.42126
▁കൃഷി	-8.42179
വരെ	-8.42508
ച്ച്	-8.42536
▁സാമ്പത്തിക	-8.42553
▁താ	-8.42585
▁ഉപയോഗിക്ക	-8.4268
▁സംവിധാനം	-8.42785
യ്യ	-8.43397
▁ടി	-8.43508
ഷ്ട	-8.43516
▁വൈ	-8.43535
▁പറയുന്നു	-8.43628
▁പൊതു	-8.43693
സ്ഥ	-8.4391
▁സോ	-8.43962
▁ചാ	-8.4402
▁വിജയ	-8.44033
രും	-8.44271
രിയ	-8.44326
▁കിലോമീറ്റർ	-8.44458
ിലേക്ക്	-8.44549
സർ	-8.44839
ജന	-8.44889
▁കളി	-8.44978
▁നിർമ്മിച്ച	-8.45194
ശാല	-8.45241
▁ഷ	-8.45304
▁മഞ്ഞ	-8.45671
▁പരി	-8.45778
യ്ക്കു	-8.45787
▁ആദ്യമായി	-8.45789
ിലാണ്	-8.46128
▁തു	-8.46146
▁ലോ	-8.46165
തന്നെ	-8.46221
▁പേര	-8.46782
▁എണ്ണ	-8.47085
▁സ്വ	-8.47217
ാനായി	-8.47497
സിൽ	-8.47564
മെ	-8.47651
ദി	-8.47726
▁ബെ	-8.47737
▁തോ	-8.47941
▁സിനിമ	-8.47984
4	-8.48529
ഖ്	-8.48732
പ്പു	-8.48824
▁ഹോ	-8.4902
▁വിദ്യാഭ്യാസ	-8.49059
▁ഏകദേശം	-8.49144
▁ഇത്തരം	-8.4943
ാനി	-8.49461
▁P	-8.49464
▁പ്രമുഖ	-8.49516
▁പ്രവർത്തിക്ക	-8.49627
ദേശ	-8.49718
ൃ	-8.49722
▁വർഷ	-8.49828
b	-8.50071
▁പഠന	-8.50102
▁വ്യക്തി	-8.50224
▁ചന്ദ്ര	-8.50227
ുകള	-8.50371
ലാണ്	-8.50429
▁പോ	-8.50453
ഷി	-8.50607
ൌ	-8.50907
ംബ	-8.51098
സു	-8.51117
▁ബോ	-8.51143
തോ	-8.51164
▁ഗ്രാമ	-8.5125
പ്പെട	-8.51325
▁ഡോ	-8.51369
▁കാട്ടു	-8.51554
ാണു	-8.51748
ങ്ങളായ	-8.51804
▁പേര്	-8.52152
▁സൈനിക	-8.52317
്റെ	-8.52335
▁നേടിയ	-8.52462
▁മധ്യ	-8.5253
▁നൂറ്റാണ്ട	-8.52618
us	-8.52645
ഴു	-8.52846
▁പോലെ	-8.53049
in	-8.53126
നിൽ	-8.53282
രൂപ	-8.53295
▁ഫാ	-8.53419
▁ര	-8.53421
▁മുഖ്യ	-8.53463
▁ഇപ്പോൾ	-8.53683
▁ജോ	-8.53751
▁കല	-8.53836
▁പ്രവർത്തന	-8.53887
▁ഗ്രന്ഥ	-8.54073
യം	-8.54126
▁ചെയ്യുന്നത്	-8.54247
▁സംഘ	-8.54325
ണ്ഡ	-8.5437
▁റോ	-8.54602
▁ഇന്ത്യയുടെ	-8.54698
യൂ	-8.54731
▁എന്നിവയാണ്	-8.54763
▁ജില്ല	-8.5479
▁കേരളത്തിൽ	-8.54953
ഡോ	-8.55076
▁9	-8.55449
ിക്കുകയും	-8.55535
▁മാത്രമേ	-8.55599
▁ഗോ	-8.55675
▁എന്നിങ്ങനെ	-8.55756
▁പൂ	-8.55815
▁ട്ര	-8.55876
നില	-8.5598
ക്കാൻ	-8.56101
▁മനുഷ്യ	-8.56372
ലു	-8.56405
പോ	-8.56572
▁വീണ്ടും	-8.56613
▁എഴുതിയ	-8.56632
കളിലും	-8.56854
▁സഭ	-8.56906
▁കൂടിയ	-8.56949
ക്കൽ	-8.56994
▁അടി	-8.57023
▁ഫി	-8.57057
5	-8.57103
▁മറ്റ്	-8.57185
▁8	-8.57215
▁ഹി	-8.57236
▁ആവശ്യ	-8.57528
ഹാ	-8.57542
▁അറിയപ്പെടുന്നു	-8.57556
▁ശക്തി	-8.57647
▁അൽ	-8.57839
▁മേഖല	-8.57936
▁പെ	-8.58117
▁കാണാം	-8.58259
re	-8.5826
▁കാലത്ത്	-8.58405
▁യാത്ര	-8.5846
▁മീറ്റർ	-8.58641
▁ഇതിനു	-8.58653
▁കുടുംബ	-8.58662
▁ഹാ	-8.58973
രം	-8.58994
▁അതി	-8.59034
▁എൻ	-8.59177
and	-8.59179
ാന്ത	-8.59189
ഗാ	-8.59233
▁രീതി	-8.59319
ണ്ടി	-8.59321
▁കട	-8.59358
ുന്നുണ്ട്	-8.59666
യിലേക്ക്	-8.59738
മുഖ	-8.59761
ക്സ്	-8.60198
ൻസ്	-8.60377
▁ഇത	-8.60676
▁നാലു	-8.60694
▁മാറി	-8.60768
▁ദേവ	-8.60806
നായിരുന്നു	-8.6083
▁ഹെ	-8.60877
­	-8.61197
E	-8.6127
ത്താ	-8.61356
ിൻറെ	-8.61415
▁പേർ	-8.6148
▁പര	-8.61527
▁ഏറെ	-8.61724
ിങ്	-8.61776
▁മുഹമ്മദ്	-8.61814
3	-8.61882
N	-8.61909
ദ്ധ	-8.61957
am	-8.62001
▁പള്ളി	-8.62185
സോ	-8.62235
▁പുറത്തിറങ്ങിയ	-8.62328
▁വന്നു	-8.62338
▁മൂലം	-8.62341
വു	-8.62355
%	-8.62469
▁/	-8.6259
ലിയ	-8.62773
ഭാഷ	-8.62824
സെ	-8.63163
മന	-8.63206
തിനു	-8.6327
ക്കൾ	-8.6335
ഷൻ	-8.63366
ra	-8.6337
ിലൂടെ	-8.63376
▁ബാല	-8.63423
▁അമ്മ	-8.63434
ീസ്	-8.63507
▁പ്രശസ്ത	-8.6356
▁ഇന്ത്യയിൽ	-8.63578
▁ഭ	-8.63694
ാവുന്ന	-8.63905
▁അമേരിക്ക	-8.6404
▁രൂപം	-8.64044
▁നിര	-8.64046
ത്തിന	-8.64336
▁ആധുനിക	-8.64592
▁നിർമ്മാണ	-8.6469
കൻ	-8.6479
കേന്ദ്ര	-8.64794
▁പൊ	-8.64827
▁ഉത്തര	-8.6484
ുണ്ടായ	-8.64851
▁ക്ഷേത്രം	-8.64883
▁2011	-8.65067
ക്കര	-8.65357
ോൺ	-8.6541
▁നിന്നുള്ള	-8.65427
▁ദൈവ	-8.65491
▁ലഭിച്ചു	-8.65519
C	-8.65565
ലേ	-8.65713
▁നിറ	-8.65769
▁നിന്ന	-8.65797
▁കാരണം	-8.65874
▁റി	-8.66054
▁11	-8.66163
ട്ടു	-8.66284
ിട്ട	-8.66303
ശാസ്ത്ര	-8.66348
▁ശാസ്ത്ര	-8.66497
നീ	-8.66601
ന്തി	-8.66623
▁നൽക	-8.66646
▁സ്വതന്ത്ര	-8.66675
ശി	-8.66716
▁B	-8.66924
ആർ	-8.67146
യായിരുന്ന	-8.67201
▁ടാ	-8.67268
നീലി	-8.67331
▁വൻ	-8.67505
യുടെയും	-8.67509
▁ദക്ഷിണ	-8.67553
ത്തിനായി	-8.67675
▁കണ്ട	-8.67729
േഷൻ	-8.67869
്യം	-8.67889
▁തെ	-8.68097
േറ്റ	-8.68171
ക്കുകയും	-8.68174
▁അക്കാദമി	-8.68203
ത്തിലൂടെ	-8.68434
സ്ഥാന	-8.68456
▁7	-8.68482
ങ്ങളായി	-8.68585
▁പെരു	-8.68622
ങ്ങളുമായി	-8.68854
▁ഉപയോഗിച്ച്	-8.68865
▁ജനസംഖ്യ	-8.69236
▁s	-8.69291
▁മൂ	-8.69332
▁ജാ	-8.69356
▁തീ	-8.69393
▁നല്ല	-8.69459
▁കാസ്ട്രോ	-8.69567
on	-8.69622
ഗ്ര	-8.69814
▁അര	-8.70131
▁നക്ഷത്ര	-8.70186
▁മാസ	-8.70544
▁in	-8.70757
▁നടത്ത	-8.7076
▁യൂ	-8.71254
കാലത്ത്	-8.71266
▁ഒന്നാം	-8.71269
ിപ്പ	-8.71337
▁ദിവസം	-8.71463
▁അലി	-8.71554
▁പുസ്തക	-8.71558
ന്നു	-8.71692
▁സമ	-8.71745
വീ	-8.7176
en	-8.71833
വയാണ്	-8.7192
▁ഉയർന്ന	-8.71983
മാൻ	-8.72012
ക്കുള്ള	-8.72062
ുന്നതിന്	-8.72123
▁യ	-8.72307
▁ജെ	-8.72375
▁പദ	-8.72379
▁സ്ഥാപന	-8.7249
▁മൂന്ന്	-8.7284
▁ലഭിച്ച	-8.72868
▁കൂ	-8.73028
ംഗ്	-8.7317
▁പുരാതന	-8.73264
▁പറഞ്ഞ	-8.73271
▁സംസ്കൃത	-8.73281
ത്തിയ	-8.73346
ചി	-8.73461
▁കഴിഞ്ഞ	-8.73513
ാസ	-8.73614
ൻഡ	-8.73655
1	-8.73678
ോളം	-8.74074
ആം	-8.74253
റിന്റെ	-8.745
▁14	-8.74558
▁ക്രി	-8.74582
റും	-8.74586
ുകയായിരുന്നു	-8.74729
▁എന്നിവർ	-8.74783
▁ഭാരത	-8.74838
ഞ്ഞു	-8.74861
▁വിള	-8.74892
▁ഉപയോഗിക്കുന്നു	-8.75124
ത്തിലേക്ക്	-8.75305
▁ജനുവരി	-8.75424
▁പഴയ	-8.75494
പ്പുഴ	-8.75495
f	-8.75621
▁ഇൻ	-8.75636
ത്യ	-8.75726
▁മേ	-8.75907
▁വച്ച്	-8.75936
▁സ്ത്രീ	-8.75967
യാർ	-8.76104
▁നിലവിൽ	-8.7629
▁രോഗ	-8.76294
ത്തിനുള്ള	-8.76422
▁ഇങ്ങനെ	-8.76492
ശേഷം	-8.76509
▁അവകാശ	-8.76603
വാസ	-8.76705
▁പട്ടണ	-8.7674
▁ഗാ	-8.76818
▁മാറ്റ	-8.77078
വൻ	-8.77081
▁തമിഴ്	-8.7716
▁ചേര	-8.77186
ച്ചി	-8.77337
ing	-8.77382
കർ	-8.7756
▁കേ	-8.77746
▁ഭൂ	-8.7785
▁20	-8.77886
it	-8.77924
സീ	-8.78014
th	-8.7802
മാണിത്	-8.78051
▁തീര	-8.78061
ിക്കാൻ	-8.78084
le	-8.78119
നിയ	-8.7818
▁എങ്കിലും	-8.78487
▁നാട്ടു	-8.78508
തിൽ	-8.78534
കളായ	-8.78767
ങ്ങൾക്കും	-8.78843
വാദ	-8.78853
ാക്കി	-8.78926
ലം	-8.79128
▁വിവാഹം	-8.79174
▁അധികാര	-8.79212
▁രചിച്ച	-8.79273
▁ഇല	-8.79347
▁അന്താരാഷ്ട്ര	-8.79349
▁അതിൽ	-8.7946
▁ഊ	-8.79486
▁ഗാന	-8.79599
വുമായ	-8.79659
▁നട	-8.79775
കരിക്ക	-8.79888
ിനും	-8.80003
▁നിർമ്മിക്ക	-8.80089
തുമായ	-8.8017
▁ധാരാളം	-8.80218
▁തടാക	-8.80227
▁പച്ച	-8.80235
മായും	-8.80498
▁വന	-8.80557
1-	-8.80852
▁ചേർന്ന്	-8.80871
രീതി	-8.80977
ക്ര	-8.8104
▁പ്രസിദ്ധീകരിച്ച	-8.81101
▁ഡെ	-8.81129
A	-8.81228
▁അത	-8.81256
▁ദാ	-8.81268
▁നെ	-8.8127
ജ്ജ	-8.81407
▁a	-8.81672
▁മാൻ	-8.81692
▁വിശ്വാസ	-8.81693
▁ഉപയോഗിക്കുന്ന	-8.81709
▁പ്രവിശ്യ	-8.81868
ുമാണ്	-8.81905
{	-8.81973
▁സർ	-8.81999
ch	-8.82074
ന്നി	-8.82104
▁പറയ	-8.82155
വോ	-8.82173
ഭരണ	-8.82179
▁തി	-8.82217
ലീ	-8.82284
▁കാര്യ	-8.82339
ാര	-8.82572
▁മാർ	-8.82922
▁ഭാഗ	-8.82954
at	-8.83188
▁ഡാ	-8.83339
▁സംഭവ	-8.83393
ങ്ങി	-8.83503
▁രാമ	-8.83552
▁ഇന്ന്	-8.83636
കല	-8.83658
ല്ലാ	-8.83662
S	-8.83712
▁വില	-8.83725
▁സഹ	-8.83736
ഷ്യ	-8.83997
▁ഗു	-8.84011
▁മഴ	-8.84053
വാലൻ	-8.8409
▁മുസ്	-8.84235
പൂർ	-8.84261
റെ	-8.84294
▁സ്കൂൾ	-8.84436
വിൽ	-8.8444
ക്സ	-8.84498
▁നേതൃത്വത്തിൽ	-8.84548
7	-8.84552
ാളി	-8.84576
യിലൂടെ	-8.8465
▁പു	-8.84688
▁ലേഖന	-8.84815
▁H	-8.84848
▁നാഷണൽ	-8.84909
തല	-8.84915
▁ഗുരു	-8.84977
▁ദി	-8.85087
▁തിരിച്ച	-8.85101
▁ഹിന്ദു	-8.85341
തീ	-8.85489
തിന്റെ	-8.85539
▁കൂട	-8.8554
▁വിഷയ	-8.85597
യുമാണ്	-8.85603
കളായി	-8.85648
പെ	-8.85851
▁ഹൈ	-8.8593
ീകരണ	-8.85983
▁ജനിച്ചു	-8.8605
ബോ	-8.86115
ക്ഷേത്ര	-8.86187
▁മിക്ക	-8.86204
▁ന്യൂ	-8.86209
▁പഞ്ച	-8.86219
▁സൈ	-8.8623
കൊണ്ട്	-8.86244
ഘ	-8.86247
▁ചൈന	-8.86295
▁പ്രധാനമായും	-8.86513
▁ബ്ര	-8.86524
▁അങ്ങനെ	-8.86572
▁ആകെ	-8.86576
▁ഉപയോഗിച്ച	-8.86609
▁വ്യത്യസ്ത	-8.86686
എൻ	-8.86711
റ്റു	-8.86715
ക്രമ	-8.8684
▁കലാ	-8.87057
▁അല്ലെങ്കിൽ	-8.87109
▁ആദ്യം	-8.873
പരമായ	-8.87314
ur	-8.87439
▁സമൂഹ	-8.87509
ത്വം	-8.87563
ക്കായി	-8.87585
ോട്	-8.87681
വന്ന	-8.87781
മല്ല	-8.87805
▁വീ	-8.87937
ത്തിൻറെ	-8.88258
വിന്റെ	-8.88339
ജാ	-8.88401
െന്നും	-8.88443
▁അതു	-8.88448
▁രചന	-8.88459
▁കണ്ടെത്ത	-8.88543
ic	-8.88617
▁ഹരി	-8.88631
▁മറ്റും	-8.88657
പ്പെടുത്ത	-8.88683
▁ശിവ	-8.88725
▁അഭിപ്രായ	-8.88808
യേ	-8.88964
▁25	-8.89076
ഉ	-8.8909
▁D	-8.89384
▁സൂര്യ	-8.89429
ങ്ങ്	-8.89458
▁ബു	-8.89535
▁തങ്ങളുടെ	-8.89545
െടുത്ത	-8.89569
▁സമയം	-8.89616
▁ജയ	-8.89625
▁ഉണ്ടായ	-8.89868
▁ചേർന്ന	-8.89869
ഷണ	-8.90013
മാക്കി	-8.90258
മല	-8.90284
▁G	-8.90358
▁പത്ര	-8.90424
▁വാദ	-8.90526
▁തമ്മിൽ	-8.90555
▁സമുദ്ര	-8.90583
ഭാവ	-8.90734
▁ആശയ	-8.90766
▁പാത	-8.90872
▁ക്യൂബ	-8.90971
ർക്ക്	-8.90982
▁13	-8.90988
ഃ	-8.91035
▁കണ്ണ	-8.91095
▁ദിവസ	-8.91136
▁നിന്നാണ്	-8.91201
▁വർഗ്ഗ	-8.9127
is	-8.91338
▁ഇതിനെ	-8.91494
▁രീതിയിൽ	-8.91538
പുര	-8.9157
▁അടിസ്ഥാന	-8.91585
▁ചി	-8.91628
▁നോവല	-8.91737
ാല	-8.9178
രേഖ	-8.91907
ിലുള്ള	-8.91961
▁താഴെ	-8.92052
ോള	-8.92068
’	-8.92262
ഹാര	-8.92388
▁മറ	-8.92468
10	-8.92498
ത്തന്നെ	-8.92557
▁വ്യവസായ	-8.92627
▁ഭൂമി	-8.92822
▁കൊണ്ട	-8.92865
സഭ	-8.92866
▁യഹൂദ	-8.9288
▁പേരു	-8.92952
യാൽ	-8.92986
ബർ	-8.93024
ാപ	-8.9307
▁കോളേജ്	-8.93072
▁ശരീര	-8.93428
x	-8.93625
▁മീ	-8.93733
▁മരണ	-8.93777
▁പ്രസ്ഥാന	-8.93833
പ്രകാരം	-8.9396
▁സ്ഥാനം	-8.93998
▁അദ്ദേഹത്തെ	-8.93999
▁പ്രകാശ	-8.94035
കളുമായി	-8.94065
▁നീല	-8.94097
▁മൊ	-8.94131
▁കള	-8.94294
▁ശ്രദ്ധ	-8.94415
▁ഒക്ടോബർ	-8.94503
▁സേന	-8.94533
ാംഗ	-8.94537
▁മൂന്ന	-8.94538
▁അതിർത്തി	-8.94644
പ്പാ	-8.94755
ിൻ	-8.94778
ലുകൾ	-8.948
ുകളെ	-8.94812
സ്വ	-8.94953
20	-8.95002
▁പക്ഷേ	-8.9506
▁ഗ്ര	-8.95188
▁T	-8.95277
▁K	-8.95309
▁മാറ്റി	-8.95338
രാജ	-8.95411
▁‘	-8.95489
▁കുട്ടി	-8.95494
ദാ	-8.95541
▁കവി	-8.9555
▁ജാതി	-8.95566
▁ടെ	-8.95684
▁മുഴുവൻ	-8.95769
▁മൈ	-8.95854
parse	-8.95897
▁പ്രവർത്തിച്ച	-8.95897
ലോക	-8.95973
മ്പ്	-8.96251
ാക	-8.96253
▁അറിയ	-8.96278
utput	-8.96281
മില്ല	-8.96299
ha	-8.9631
▁ഇന്നു	-8.96322
▁ഗണ	-8.96368
▁മണി	-8.96371
നിര	-8.96456
പ്പെടുകയും	-8.96699
ഭവ	-8.96783
▁m	-8.9679
▁അഭിനയിച്ച	-8.96898
റ്റാ	-8.96949
ത്തേ	-8.97032
ാള	-8.97481
▁യാ	-8.97528
▁കീഴിൽ	-8.97571
ri	-8.97597
ിയായ	-8.97602
വായ	-8.97652
ര്യ	-8.97654
▁ഏതാണ്ട്	-8.977
▁ഏപ്രിൽ	-8.977
▁സ്ഥിര	-8.977
ാസ്	-8.97746
▁രക്ത	-8.97919
വന	-8.97943
▁അതിനു	-8.98052
▁വിദേശ	-8.98129
ായ്	-8.98164
▁ഔദ്യോഗിക	-8.98294
ാറ	-8.9837
▁വിദ്യാഭ്യാസം	-8.98383
,000	-8.98518
ല്പ	-8.98543
ിട്ടുള്ളത്	-8.98559
ിയ്ക്ക	-8.98608
▁ഡിസംബർ	-8.98614
▁ധ	-8.9862
▁ഇവയുടെ	-8.98621
▁മുള	-8.9865
▁എന്നത്	-8.9867
ദ്ര	-8.98803
യുടേയും	-8.99032
ണ്	-8.99039
ിട്ടില്ല	-8.9904
▁സമയ	-8.99116
▁ജീവി	-8.99249
ബന്ധ	-8.99278
ാൾ	-8.99333
മാക	-8.99365
ത്തും	-8.9937
▁നീ	-8.99429
ക്കുന്നു	-8.99526
▁കോഴിക്കോട്	-8.99634
വുമാണ്	-8.99636
▁ലഭിക്ക	-8.99665
▁:	-8.99741
▁സമര	-8.999
വിധ	-8.99962
ിയുടെ	-9.00118
▁ഭാര്യ	-9.00149
▁സ്ഥാപിച്ച	-9.00257
▁സെക്രട്ടറി	-9.00333
▁വേദ	-9.00353
േണ്ട	-9.00486
▁വെടി	-9.00535
▁അഞ്ചു	-9.00613
es	-9.00653
▁F	-9.00655
െല്ലാം	-9.00665
രണ	-9.00692
▁രണ്ടാമത്തെ	-9.00738
യ്ക്കും	-9.00762
▁വരെയുള്ള	-9.00903
പ്പോ	-9.00979
ുണ്ടായിരുന്നു	-9.01056
ിയും	-9.01103
▁ഗവേഷണ	-9.01141
കരണ	-9.01198
റ്റോ	-9.01272
▁ആക്രമണ	-9.01329
▁തേ	-9.01335
ിയൻ	-9.01354
▁സത്യ	-9.01425
തിന്	-9.01467
ർട്ട്	-9.01473
മര	-9.01493
▁ഇല്ല	-9.01541
പദ	-9.01545
6	-9.01596
▁നാഗ	-9.01611
ക്കെതിരെ	-9.01618
ിക്കുന്നത്	-9.01725
ത്താണ്	-9.01732
▁ജനങ്ങൾ	-9.01793
ലിന്റെ	-9.01794
▁പുരസ്കാരം	-9.0182
▁പാട	-9.0182
ല്യ	-9.0184
ിക്കപ്പെട്ട	-9.01848
▁റഹ്	-9.01859
പു	-9.01861
▁കണ്ടു	-9.01911
▁നടക്കുന്ന	-9.01953
▁പഞ്ചാബി	-9.02018
ദേവ	-9.02075
▁നവംബർ	-9.02083
ന്ധ	-9.02135
▁ദേശ	-9.02144
▁N	-9.02253
▁അറബി	-9.0226
ജെ	-9.02281
▁കിഴക്കൻ	-9.02291
▁മാത്രമാണ്	-9.02545
j	-9.02624
ഗർ	-9.02835
▁വിവര	-9.0289
▁ഘടക	-9.03035
▁സാമൂഹിക	-9.03105
▁ഫല	-9.03154
▁സ്വന്തം	-9.03451
▁തമ്മിലുള്ള	-9.03469
ാണെന്ന്	-9.03505
▁ഉപകരണ	-9.03586
ധ്യ	-9.03761
മെന്ന	-9.03782
▁30	-9.03858
ുകയാണ്	-9.03916
▁കാർ	-9.04034
▁കാലഘട്ട	-9.04044
േറ്റ്	-9.04299
▁സീ	-9.04564
▁മദ്ധ്യ	-9.0458
രീ	-9.0464
▁റഷ്യ	-9.04669
▁കാണപ്പെടുന്നു	-9.04722
▁കാരണ	-9.04804
▁ദ്വീപ	-9.04884
19	-9.04904
െടുക്ക	-9.04912
▁പ്രധാനപ്പെട്ട	-9.04915
▁കാണപ്പെടുന്ന	-9.04968
▁അനുഭവ	-9.05044
▁വടക്കൻ	-9.05111
ുമായിരുന്നു	-9.05218
▁മുൻപ്	-9.05394
▁പോക	-9.05475
▁ആരംഭിച്ച	-9.05536
▁കെട്ടിട	-9.05615
▁ഉപയോഗ	-9.05624
▁നടത്തുന്ന	-9.05737
▁ജോൺ	-9.05878
cs	-9.05888
▁അറിയപ്പെടുന്നത്	-9.05919
ദ്ധ്യ	-9.05944
ാലി	-9.06057
▁ക്ല	-9.06068
▁പഴ	-9.06186
ശ്ര	-9.06251
ിരുന്നില്ല	-9.0626
▁വംശ	-9.06532
▁യുദ്ധം	-9.06545
ബു	-9.06619
▁രാഷ്ട്ര	-9.0664
േണ്ടി	-9.06655
▁2010	-9.06685
▁ബല	-9.06686
▁പ്രദേശം	-9.06814
▁മത്സര	-9.06926
▁ഫോ	-9.07218
▁പൊതുവേ	-9.07255
▁പ്രവർത്തക	-9.0728
മായിരുന്ന	-9.07281
▁പട്ട	-9.07358
ലിൽ	-9.07419
ഭി	-9.07522
▁ഘ	-9.07538
▁ഭാഗമായി	-9.07573
▁I	-9.07597
▁സമയത്ത്	-9.07646
▁ഖാൻ	-9.07649
▁ചർച്ച	-9.07676
എന്നറിയപ്പെടുന്ന	-9.07889
▁ചിന്ത	-9.07977
▁കൊല്ല	-9.08057
മേഖല	-9.08101
വയ	-9.08111
▁സമിതി	-9.08185
▁ടീമ	-9.0822
▁ഭാഗം	-9.08287
I	-9.08346
പരി	-9.0844
▁ഗുണ	-9.08517
ങ്ങൾക്കു	-9.08624
പ്പെട്ടത്	-9.08643
മ്പി	-9.08694
▁സ്വയം	-9.08711
ഒ	-9.08713
കൊണ്ടു	-9.08716
വരയൻ	-9.08744
രാജ്യ	-9.08928
▁പകരം	-9.09014
മത	-9.09034
▁നിലയിൽ	-9.09137
ുന്നതിനു	-9.09209
▁പ്രാദേശിക	-9.09259
▁ഫെബ്രുവരി	-9.09259
▁പഞ്ചാബ്	-9.09259
▁പേ	-9.09275
il	-9.09325
ത്തുള്ള	-9.09473
▁നവ	-9.09534
▁നൂറ്റാണ്ടിൽ	-9.09561
▁ഘട്ട	-9.09695
ക്കേ	-9.0977
▁അവതരിപ്പിച്ച	-9.09804
▁യോഗ	-9.09826
▁റെയിൽ	-9.09961
▁വേഷ	-9.10011
നട	-9.10015
▁കൃഷ്ണ	-9.10211
▁ആര	-9.10216
തേ	-9.10296
▁മാർച്ച്	-9.10317
▁വളർച്ച	-9.10335
▁അറിയപ്പെടുന്ന	-9.10351
▁ചെയ്ത്	-9.10422
ഴ്	-9.10431
▁പതി	-9.10536
ീന	-9.10637
▁തിരഞ്ഞെടുക്ക	-9.10729
യുണ്ട്	-9.10789
▁തരം	-9.1081
▁ഉയര	-9.10881
▁അദ്ദേഹത്തിന്	-9.10952
കളിലെ	-9.11002
▁നാമ	-9.11212
ച്ഛ	-9.11268
▁ഇതിന്	-9.11392
യാന	-9.11395
▁ദൃശ്യ	-9.1145
▁തിരു	-9.11477
▁പ്രസിദ്ധ	-9.11477
ro	-9.11505
പാദ	-9.11561
തിനെ	-9.11655
ുണ്ടായിരുന്ന	-9.11659
▁അവയുടെ	-9.11707
▁തുടർന്നു	-9.11782
▁ആളുകൾ	-9.11844
▁പക്ഷി	-9.11922
വല	-9.12034
ഞ്ജ	-9.12034
▁ഞ	-9.12193
▁ഒരേ	-9.12262
▁ജൂലൈ	-9.12377
▁രംഗ	-9.12442
ുകളാണ്	-9.12448
രിക്ക	-9.12572
▁നൽകുന്ന	-9.12628
ാണ	-9.12716
റിൽ	-9.12721
നിറ	-9.12755
തെന്ന്	-9.12811
▁ലക്ഷ്യ	-9.12881
ോർ	-9.12907
▁തവണ	-9.12937
ിനി	-9.12939
ുന്നതിനായി	-9.12976
▁ശബ്ദ	-9.13121
▁അർ	-9.13169
▁കഴിയ	-9.13257
തെ	-9.13264
ട്രി	-9.13362
▁ചു	-9.13381
ഭാ	-9.13415
്യാ	-9.13468
ad	-9.13507
▁ശതമാനം	-9.13509
▁കല്ല	-9.13518
▁കടന്നു	-9.13526
▁കണ്ടെത്തിയ	-9.13605
ുളള	-9.13625
▁പ്രാ	-9.13631
ഷാ	-9.13711
എൽ	-9.13758
ടെ	-9.13786
▁സ്വാതന്ത്ര്യ	-9.13794
▁ഓണ	-9.13798
▁സമീപ	-9.13805
കാലം	-9.13822
▁സൂചിപ്പിക്കുന്ന	-9.13847
▁ഒറ്റ	-9.13942
ൂര	-9.13956
▁ഷി	-9.13966
ാനു	-9.14044
▁ഹിന്ദി	-9.14053
▁c	-9.14107
▁24	-9.14139
യൻ	-9.14171
▁ജനറൽ	-9.14196
▁പട	-9.14245
▁എണ്ണം	-9.14292
▁വിദ്യാർത്ഥി	-9.14293
▁അപ	-9.14349
▁b	-9.14429
ഫോ	-9.14447
um	-9.14456
പര	-9.14516
▁കാര	-9.14616
▁നഗരം	-9.14837
വൈ	-9.14854
ധി	-9.14925
പ്രവർത്തന	-9.1493
ജ്ഞ	-9.15211
▁വടക്കു	-9.15247
ിച്ചത്	-9.15285
▁ഭക്ഷണ	-9.15307
▁ഖാ	-9.1535
▁വിധ	-9.15377
la	-9.15388
▁അന	-9.15423
▁ചക്രവർത്തി	-9.15426
50	-9.15469
▁സംവിധാന	-9.15471
▁പറയുന്ന	-9.15624
ുകളിലും	-9.15792
ടുത്ത	-9.15807
േശ്വര	-9.15825
▁കോൺഗ്രസ്	-9.15853
സംഘ	-9.15855
ക്കാല	-9.16014
ർത്ഥ	-9.16101
▁കൊച്ചി	-9.16102
▁ചേർന്നു	-9.16114
▁ഇദ്ദേഹത്തിന്റെ	-9.16152
▁പഞ്ചായത്ത	-9.16159
▁ഉണ്ടായിരുന്നു	-9.16287
ലൈ	-9.16288
ia	-9.16337
▁മലമ്പ	-9.16371
ബ്ര	-9.16558
▁പുഴ	-9.16578
▁അതിനാൽ	-9.16668
ത്തിന്റെയും	-9.16744
ങ്ങളിലൂടെ	-9.16808
▁മണ്ണ	-9.16974
ബെ	-9.17008
▁വരുന്നു	-9.17027
മ്പകം	-9.17055
▁വടക്കേ	-9.17062
▁ശാഖ	-9.17076
▁കുറവ	-9.17087
േഴ്സ്	-9.17138
ോൾ	-9.17173
▁അക	-9.17193
▁സച്ചിൻ	-9.172
ാട	-9.17367
പ്പൈൻ	-9.17367
▁സൈന്യ	-9.17408
▁മഹ	-9.17423
ിക്	-9.17441
തായിരുന്നു	-9.17593
െന്ന	-9.17696
▁വെച്ച്	-9.17699
▁ചെയ്തത്	-9.17847
ന്മാരുടെ	-9.17852
▁ഫെ	-9.1798
▁സാധാരണയായി	-9.18088
ത്തോളം	-9.18093
സൂ	-9.181
ുന്നതിനും	-9.18167
ിഷ്	-9.18204
▁വയസ്സിൽ	-9.18284
▁അല	-9.18319
▁വ്യാപാര	-9.18338
സിയ	-9.18488
വ്യ	-9.18529
▁ഭാഷാ	-9.18582
▁പദവി	-9.1876
▁കണക്കാക്ക	-9.18767
em	-9.18805
▁ജൂൺ	-9.18818
▁0	-9.18846
ാലും	-9.18921
▁to	-9.19135
.19	-9.19153
ുമുള്ള	-9.19162
▁ലോകത്തിലെ	-9.19218
▁കമ്മ്യൂണിസ്റ്റ്	-9.19306
▁ടോ	-9.1931
▁കാണുന്ന	-9.19314
▁ഉൾപ്പെടുന്ന	-9.1943
▁അവതരിപ്പിക്ക	-9.19547
▁വിപ്ലവ	-9.19557
▁ആൻഡ്	-9.19558
റുകൾ	-9.19583
ത്താൽ	-9.19633
▁തീരുമാന	-9.19648
േഷ്യ	-9.19659
ർത്തി	-9.1978
ാവുന്നതാണ്	-9.199
▁ആരംഭിച്ചു	-9.19907
ൃത	-9.19987
▁കടല	-9.20053
▁മന	-9.20062
ായിരിക്കും	-9.20081
കൾക്കും	-9.20087
▁R	-9.20096
ദർ	-9.20144
▁തിര	-9.20144
▁പണ്ഡിത	-9.20146
▁പട്ടിക	-9.20175
ധാര	-9.20179
▁അട	-9.20432
മൻ	-9.20454
▁പ്രതിരോധ	-9.2057
▁വിവാഹ	-9.20582
ണിയ	-9.20607
നായിരുന്ന	-9.20658
▁വളർത്ത	-9.20742
▁അരി	-9.20795
ണമെന്ന	-9.20817
ിക്കുക	-9.20862
വരും	-9.20923
▁ഇവരുടെ	-9.20926
▁റെ	-9.20958
▁നിൽക്കുന്ന	-9.20997
un	-9.2112
▁പഠനം	-9.2118
▁വ്യത്യാസ	-9.21187
▁p	-9.21278
ിന്റെയും	-9.21361
▁കൊണ്ടു	-9.21388
▁വൃത്ത	-9.2147
പ്പെടുന്നത്	-9.21622
സ്സ്	-9.2164
ശക്തി	-9.21642
▁പെട്ട	-9.21647
▁കോടി	-9.21652
▁പടിഞ്ഞാറൻ	-9.21696
▁ഉൾപ്പെടുന്നു	-9.21705
▁മനസ്സിലാക്ക	-9.21898
▁സൗകര്യ	-9.21903
▁ഗ്രഹ	-9.21923
▁ബ്രിട്ട	-9.22023
▁ആഴ	-9.22035
▁ഭാരതീയ	-9.22046
▁ഒന്നാണ്	-9.22097
▁അക്ഷര	-9.22193
ത്തോട്	-9.22211
റേ	-9.2227
ക്കെ	-9.22344
▁പ്രവർത്തനങ്ങൾ	-9.22346
▁നമ്പൂതിരി	-9.22405
ക്കർ	-9.22435
▁ഇന	-9.22531
▁ഉപയോഗിച്ചു	-9.22551
റ്റർ	-9.22559
▁സംസ്കാര	-9.22583
ബ്ബ	-9.22634
▁2009	-9.22676
പുരം	-9.22839
മ്പു	-9.22848
▁പ്രതിഷ്ഠ	-9.22863
▁വികസന	-9.22872
▁പിതാവ	-9.22878
ാരി	-9.22902
▁സേവന	-9.22926
▁27	-9.22936
▁യുദ്ധത്തിൽ	-9.22979
യോഗ	-9.22991
▁നിർമിച്ച	-9.23005
വർഷ	-9.23051
ഈ	-9.2315
▁നിർദ്ദേശ	-9.23192
▁പറയുന്നത്	-9.23198
കൃത	-9.23284
▁വ്യവസ്ഥ	-9.23304
സൈ	-9.23321
▁2012	-9.23346
ട്ടിൽ	-9.23355
ണാ	-9.23407
ul	-9.23424
ങ്ങളില	-9.23425
▁ഭരണം	-9.23472
▁W	-9.23483
ഖാ	-9.23517
▁ദു	-9.23681
▁പ്രശ്ന	-9.23692
വിനെ	-9.23761
െയ്	-9.23776
ാദ	-9.23819
ഞ്ചി	-9.23877
▁പൂർണ്ണ	-9.239
യോട്	-9.23924
മായാണ്	-9.23967
▁തന്നെയാണ്	-9.24129
▁ഖു	-9.24141
▁കഴിവ	-9.24293
ചിത്ര	-9.24318
▁അണക്കെട്ട	-9.24346
ത്തിലേ	-9.2447
▁പുറമേ	-9.24539
വഴി	-9.24562
▁താര	-9.24679
▁ചുവന്ന	-9.2471
el	-9.24724
ുന്നതും	-9.2477
▁മാത്ര	-9.24834
▁ഉണ്ടാക	-9.24934
ഢ	-9.25007
▁അതേ	-9.25057
ള്ളി	-9.25154
▁സെപ്റ്റംബർ	-9.25198
as	-9.25285
▁മുൻപ	-9.25463
▁ഗാന്ധി	-9.25641
പോലെ	-9.25704
കഥ	-9.25795
നിന്നു	-9.25918
▁പ്രകൃതി	-9.25926
കേ	-9.25934
വർഷം	-9.25935
▁നിരീക്ഷണ	-9.25952
▁വരി	-9.25981
▁അവരെ	-9.26008
കൊ	-9.26044
ഗ്രന്ഥ	-9.26077
▁മുമ്പ്	-9.26165
▁ജമാഅത്ത	-9.2623
▁മൂല	-9.26255
▁ഇവയെ	-9.26387
▁ശൈലി	-9.26412
ുകൾക്ക്	-9.26503
▁അഭിനയ	-9.26628
മർ	-9.26631
▁ചെടി	-9.26646
▁ഇന്നത്തെ	-9.26663
▁എൽ	-9.26843
▁ചേ	-9.26856
▁നൃത്ത	-9.26871
▁സഹോദര	-9.26892
മാണെന്ന	-9.26901
ത്തേയും	-9.27011
▁യൂറോപ്യൻ	-9.27066
z	-9.27101
▁രേഖ	-9.27103
st	-9.27122
ഡാ	-9.27129
▁ദൂരദർശിനി	-9.27253
▁അവാർഡ്	-9.27273
ോട്ട	-9.27321
▁ജനിച്ച	-9.27387
യിട	-9.27406
▁21	-9.27455
ir	-9.27568
▁ഭൂമിശാസ്ത്രവു	-9.27579
െങ്കിൽ	-9.27637
മണി	-9.27638
▁w	-9.27665
▁22	-9.27729
യോടെ	-9.27817
കൊണ്ട	-9.27855
▁കവിത	-9.27882
▁അവസ്ഥ	-9.27901
▁വിമാന	-9.27965
▁ജന്മ	-9.28077
▁ഇവയിൽ	-9.28093
േർ	-9.28129
കാർ	-9.2839
സൺ	-9.28468
▁23	-9.2849
▁തിരിച്ചു	-9.2853
▁വിശ്വ	-9.28531
▁ഇതേ	-9.28541
ക്കള	-9.28543
▁കാലം	-9.28545
കൃഷ്ണ	-9.28705
ങ്ങളെയും	-9.28723
▁ദൂര	-9.28772
▁തെക്കു	-9.28779
ിയോ	-9.2884
▁ചിത്രങ്ങൾ	-9.28853
▁എന്നിവിടങ്ങളിൽ	-9.28857
▁ഒര	-9.28865
തര	-9.28902
ങ്ങളുണ്ട്	-9.2897
▁രാസ	-9.28975
▁മാതൃക	-9.29064
▁വിട	-9.29074
▁വിവരങ്ങൾ	-9.29084
18	-9.29143
▁“	-9.29154
▁കഥാപാത്ര	-9.29176
▁ഇസ്ലാമിക	-9.29213
മാരുടെ	-9.29233
പ്പിച്ച	-9.29248
▁ബേ	-9.29266
▁കാണുന്നു	-9.29286
▁ഡയ	-9.2932
ങ്ങളുടെയും	-9.29325
ഗ്ഗ	-9.29346
വാര	-9.29374
ുകൊണ്ട്	-9.29419
ുമ	-9.2949
▁ഉന്നത	-9.29739
▁f	-9.29783
▁സംഖ്യ	-9.29801
16	-9.29831
വൽ	-9.29832
പ്പെടുത്തി	-9.29887
▁മുതല	-9.29895
▁പോകുന്ന	-9.29943
ഓ	-9.29973
▁പുറത്തു	-9.30029
ുന്നതിൽ	-9.30031
▁ഏഷ്യ	-9.30106
▁ഉത്സവ	-9.30109
▁ശതക	-9.3015
▁ശരാശരി	-9.30287
▁മുഗൾ	-9.30287
ഹോ	-9.30321
▁അടങ്ങിയ	-9.30384
ാലയ	-9.30388
▁വാഹന	-9.30392
▁ഉപഗ്രഹ	-9.3049
▁മക്ക	-9.30507
▁യന്ത്ര	-9.30631
മൂ	-9.30681
ത്രി	-9.30715
▁നാല്	-9.30718
ഹു	-9.30776
▁വാണിജ്യ	-9.30829
15	-9.30846
▁ക്ര	-9.3095
▁ഫ്ര	-9.31061
▁ആയിരുന്ന	-9.31088
ശ്ശേരി	-9.31172
▁അനേകം	-9.31191
▁തെക്കൻ	-9.31207
▁പന്ത	-9.31277
▁താമസ	-9.31332
ോടൊപ്പം	-9.31395
▁ഗോത്ര	-9.31432
▁നോ	-9.31484
വരുടെ	-9.31543
ിങ്ങ്	-9.31547
▁പീ	-9.31769
ുന്നതിനുള്ള	-9.31791
▁അന്നത്തെ	-9.31823
േയ	-9.31886
▁ശക്തമായ	-9.31896
▁മുകളിൽ	-9.31992
P	-9.3201
ഗ്രാ	-9.32268
മാറ്റ	-9.32281
പ്പള്ളി	-9.32305
പക്ഷ	-9.3238
▁പ്രത്യേകത	-9.32413
ുണ്ടാകുന്ന	-9.32486
വർമ്മ	-9.3249
ശീല	-9.32499
സഹായത്തിനു	-9.32779
▁എത്തിയ	-9.32793
▁സമ്മാന	-9.32841
▁E	-9.32876
▁അന്ന്	-9.3293
പാട	-9.32983
കളില	-9.32984
ma	-9.33062
മാസ	-9.33123
ാവസ്ഥ	-9.33124
▁റാണി	-9.33125
▁അധികം	-9.33128
വരാണ്	-9.3315
ുമായുള്ള	-9.33234
▁രക്ഷ	-9.33242
ക്കാലം	-9.33252
പ്പെട്ടിട്ടുണ്ട്	-9.33568
ടിയ	-9.33598
▁പൂവ	-9.33621
–	-9.33694
യിലേക്കു	-9.3379
▁കോളേജ	-9.33792
▁കൂടെ	-9.33839
▁പുള്ളി	-9.33849
.5	-9.33873
▁നിർ	-9.33902
▁ജീവ	-9.33906
▁അന്തരീക്ഷ	-9.33954
സ്റ്റർ	-9.34048
▁2000	-9.34138
വർഗ	-9.34153
▁കരി	-9.34329
et	-9.3445
മെന്റ	-9.34457
▁മേൽ	-9.34468
▁100	-9.34529
▁യൂറോപ്പ	-9.34551
▁മാന	-9.3463
▁അഭി	-9.34652
തിര	-9.3466
▁ഭരണാധികാരി	-9.34705
ത്തോ	-9.34822
ഗ്ന	-9.34838
▁ചെയ്യാൻ	-9.34862
8	-9.34891
ബോധ	-9.34896
▁മുഖ	-9.34926
▁നു	-9.34981
hi	-9.35023
▁ഉത്	-9.35026
ുകയോ	-9.3505
▁അപ്പ	-9.3508
ാനാ	-9.3514
▁ത്രി	-9.35147
▁ഇന്ത്യാ	-9.35178
▁പ്ലാ	-9.35185
▁ലാമി	-9.35209
▁ഉട	-9.3523
▁സാംസ്കാരിക	-9.35259
▁കറുത്ത	-9.35316
▁ഉപയോഗിച്ചിരുന്ന	-9.35444
▁ക്രിക്കറ്റ്	-9.35456
ഡെ	-9.35463
▁പ്രതിനിധി	-9.35471
▁ഭാ	-9.35475
ക്ഷി	-9.35619
▁സ്കൂള	-9.35674
▁എന്നതാണ്	-9.35681
▁ദേവി	-9.35745
25	-9.3578
▁അസ	-9.35856
▁റോഡ	-9.35869
ശലഭം	-9.35916
▁ജനിച്ചത്	-9.35924
▁പ്രാചീന	-9.36029
▁ബഹിരാകാശ	-9.36029
ത്തെയും	-9.36148
30	-9.36187
▁നിറഞ്ഞ	-9.36194
▁നാട	-9.36197
▁നടന്നു	-9.36203
കൾക്കു	-9.36227
▁കാഴ്ച	-9.36234
▁സാങ്കേതിക	-9.36238
ിരിക്ക	-9.36314
▁മുമ്പ	-9.36318
▁തുർക്കി	-9.36412
▁തട	-9.36455
ഭാഗം	-9.36522
ീകരിച്ച	-9.36553
M	-9.36562
▁താപനില	-9.36613
ളം	-9.36652
▁ഭാഗങ്ങൾ	-9.36696
ക്കൂ	-9.36734
▁യഹോവ	-9.36795
▁മൂന്നാം	-9.369
പ്രദേശങ്ങള	-9.3691
▁ബീ	-9.36978
▁കുട	-9.37016
▁ഇഷ്ട	-9.37094
ബീ	-9.37111
തരം	-9.37152
▁ഡൽഹി	-9.3718
പാല	-9.37442
ചെ	-9.37459
▁സിദ്ധാന്ത	-9.37465
▁സഹായ	-9.37539
▁പരമ്പരാഗത	-9.37566
▁സ്വഭാവ	-9.37583
സേന	-9.37632
▁സർവകലാശാല	-9.3769
▁തിരുവനന്തപുരം	-9.3776
▁ബ്രിട്ടീഷുകാർ	-9.3776
ക്കുക	-9.37763
▁മുട്ട	-9.37866
▁സ്ഥാപിക്ക	-9.37872
▁പരിപാടി	-9.37962
▁V	-9.37988
▁വടക്ക്	-9.38008
മാത്ര	-9.38119
▁സൗദി	-9.38164
ിയത്	-9.38232
▁പരസ്പര	-9.38344
▁മുസ്ലിം	-9.38347
▁ആവ	-9.38354
▁കോടതി	-9.38354
ുള്ളൂ	-9.38411
▁പരമ്പര	-9.38423
ത്തുമ്പി	-9.38428
v	-9.3844
▁നിയന്ത്രണ	-9.38601
▁പിതാവ്	-9.38601
▁സ്വാധീന	-9.38673
പഥ	-9.38736
▁പറഞ്ഞു	-9.38765
നിയമ	-9.38774
▁ഫോർ	-9.38784
നിന്ന്	-9.388
▁ബുദ്ധ	-9.38818
ലൂ	-9.38858
െന്ന്	-9.38997
▁അന്ത്യ	-9.39038
ക്കൊ	-9.39058
▁ഓർ	-9.39127
▁വിദ്യാലയ	-9.39135
▁പങ്കു	-9.39159
▁മത്സരത്തിൽ	-9.39186
▁രാ	-9.39214
▁കുറ്റ	-9.39245
▁സ്വീകരിച്ച	-9.39253
▁പിൻ	-9.39269
ഗി	-9.39319
▁മന്ത്രി	-9.39348
▁ജില്ലയുടെ	-9.39439
▁ലക്ഷ്യം	-9.39559
േരി	-9.39563
ണ്ടു	-9.39626
▁സർക്കാര	-9.39691
▁രാത്രി	-9.39721
▁തെക്കേ	-9.39744
▁ചടങ്ങ	-9.39745
ഗണ	-9.39847
വിട	-9.39861
▁ചുമതല	-9.39926
ന്യ	-9.39933
▁26	-9.39944
▁ഇര	-9.4003
▁വച്ച	-9.4004
▁ചിത്രത്തിൽ	-9.40099
രണം	-9.40159
▁പിന്തുണ	-9.40168
ിച്ചിരുന്നു	-9.40174
▁പോയി	-9.40182
▁തുടക്കം	-9.40244
രാമ	-9.40251
▁രണ്ട	-9.40293
▁ഔഷധ	-9.40314
▁ചര	-9.40334
▁ഞാൻ	-9.40346
▁റെയിൽവേ	-9.40365
യാണു	-9.40373
▁ആചാര	-9.40487
ശേഖര	-9.40536
99	-9.40539
▁കാലഘട്ടത്തിൽ	-9.40589
യേയും	-9.40694
▁കഴിയുന്ന	-9.40738
വർക്ക്	-9.40801
▁പോലീസ്	-9.4094
▁വകുപ്പ	-9.40961
▁തൊഴിലാളി	-9.41027
പ്പെടുത്തിയ	-9.41099
▁ഓഗസ്റ്റ്	-9.41114
▁കാണുക	-9.41196
മൂല	-9.41221
▁ഭാഷയിൽ	-9.41389
▁എന്നിവയും	-9.41391
▁L	-9.41408
സ്കോ	-9.41428
▁അതിനെ	-9.415
▁പ്രവർത്തനം	-9.41592
▁തുടര	-9.41687
▁കിട്ടിയ	-9.4175
od	-9.41769
▁മത്സ്യ	-9.41792
▁അവർക്ക്	-9.41824
സ്ഥല	-9.41906
▁ആകാശ	-9.41913
ദു	-9.41942
▁ചതുരശ്ര	-9.41994
കളുടെയും	-9.4205
▁ഉപയോഗിക്കുന്നത്	-9.42079
നാഥ	-9.42095
▁50	-9.42102
കളി	-9.42142
▁2001	-9.42157
▁സ്റ്റ	-9.42168
lo	-9.42173
▁വിശേഷിപ്പിക്ക	-9.42253
വരുന്ന	-9.42269
ട്രോ	-9.4232
ക്കാരുടെ	-9.42324
▁റൂ	-9.42326
ന്തു	-9.4238
▁പാരമ്പര്യ	-9.42455
▁തെക്ക്	-9.42493
▁വിര	-9.42499
▁വിഭാഗത്തിൽ	-9.42501
▁ഘടന	-9.42574
▁തര	-9.42596
▁വില്ല	-9.42659
▁എത്ത	-9.42675
ഠ	-9.4271
ല്ലാതെ	-9.42862
▁പൂജ	-9.43031
▁ധന	-9.43052
▁ശി	-9.43115
വാന	-9.43147
കളിലൂടെ	-9.43172
▁ഫലമായി	-9.43186
▁വിളിക്കുന്നു	-9.4325
se	-9.4326
ൊന്ന	-9.43272
▁ബ്രഹ്മ	-9.43311
▁സംബന്ധിച്ച	-9.43344
▁പ്രവർത്തിച്ചു	-9.43345
▁ആരോഗ്യ	-9.43345
▁മലയാളചലച്ചിത്ര	-9.43349
ർമ്മ	-9.43381
ചര	-9.43382
▁എഴുത്തുകാര	-9.4353
പഠന	-9.4354
ഗ്രഹ	-9.43576
▁ചക്ര	-9.4359
▁ബിൻ	-9.43593
സിലെ	-9.43613
▁രാജ്യങ്ങളിൽ	-9.4362
വംശ	-9.4367
▁ലോഹ	-9.43719
▁2013	-9.43768
▁ഗ്രാ	-9.43802
▁പ്രയോഗ	-9.4382
▁കാവ്യ	-9.43841
▁പറ	-9.43869
▁സ്പ	-9.43869
▁എന്നിവയുടെ	-9.43878
▁ഗതാഗത	-9.43919
▁ക്രമ	-9.43932
000	-9.43938
നാർ	-9.4396
▁സൂഫി	-9.43986
യെന്ന	-9.4401
ാക്	-9.44079
▁ചോ	-9.44091
▁യഥാർത്ഥ	-9.44171
▁പോലും	-9.44262
സും	-9.44321
ന്ന്	-9.44361
▁മുംബൈ	-9.44377
▁മന്ത്ര	-9.44397
▁ശാസ്ത്രീയ	-9.4444
ഞ്ച്	-9.44485
▁പ്രോ	-9.44497
▁ചേർത്ത്	-9.44501
പതി	-9.44535
ർണ	-9.4455
▁കേസ	-9.44575
▁ലഭിക്കുന്ന	-9.44631
▁പ്രധാനമന്ത്രി	-9.44636
▁ചിത്രത്തിന്റെ	-9.44658
▁ചെയ്തിരുന്നു	-9.44689
ാണിത്	-9.44718
പ്പൻ	-9.44731
▁അദ്ധ്യായ	-9.45
▁ഇവിടത്തെ	-9.45
▁കാർഷിക	-9.45006
▁ആറു	-9.45045
▁വിശ്വാസം	-9.45079
ോറ	-9.45186
കിട	-9.45197
സര	-9.45219
▁ചൂട	-9.45233
▁പണി	-9.45265
R	-9.45276
▁കലാപ	-9.45317
ാദി	-9.45483
▁ദർശന	-9.455
12	-9.45502
▁ജില്ലയിൽ	-9.4551
പ്പെട്ടിരുന്നു	-9.45562
▁ഉൾ	-9.45564
ൻഡ്	-9.45569
▁ആശുപത്രി	-9.45627
▁നീർ	-9.45628
▁കൊടുത്ത	-9.45728
▁പറയപ്പെടുന്നു	-9.45752
▁ഇതിന	-9.45755
▁വാഴ	-9.45767
▁ശലഭം	-9.45772
പെട്ട	-9.45832
▁വിശുദ്ധ	-9.45837
▁നായർ	-9.45863
ദർശന	-9.45878
▁ഉയരം	-9.45914
▁സാമ്രാജ്യം	-9.45936
▁തൂ	-9.45979
പാത	-9.46071
കൂടി	-9.46091
▁പാശ്ചാത്യ	-9.46259
വള	-9.4637
ിക്കൽ	-9.464
താവ	-9.46454
▁വിതരണം	-9.46455
▁പ്രാഥമിക	-9.4647
കാശ	-9.46474
ദ്യ	-9.46504
▁എന്ത	-9.46677
▁വിധേയ	-9.46684
മാല	-9.4684
ർപ്പ	-9.46856
ോപ	-9.46871
▁ഐതിഹ്യ	-9.46898
▁കണ്ണൂർ	-9.46973
ക്കിടയിൽ	-9.47003
▁2008	-9.47064
▁കരുതുന്നു	-9.47088
െത്തി	-9.47115
▁വിട്ടു	-9.47132
▁രാജാവ്	-9.4719
▁പോലുള്ള	-9.47223
▁കറ	-9.47263
ശാസ്ത്രം	-9.47284
▁കാലാവസ്ഥ	-9.47377
പ്പന	-9.47546
മാവ	-9.47566
▁പ്രവാചക	-9.47619
11	-9.47621
B	-9.47627
ഗു	-9.47661
പ്രവർത്തിക്കുന്ന	-9.47803
ടാ	-9.4782
O	-9.47844
കർത്താ	-9.47845
te	-9.47865
▁താൻ	-9.47882
▁വിഭാഗം	-9.47914
നാട്	-9.47918
▁2006	-9.47924
റായി	-9.47941
▁ലഘു	-9.47964
▁ഉണ്ടാകുന്ന	-9.47978
▁പുറത്ത	-9.4798
▁പിന്ന	-9.48002
കളെയും	-9.4806
ശ്വ	-9.48083
▁ധർമ്മ	-9.48084
▁ഏതാനു	-9.48212
സിനെ	-9.48214
▁മെയ്	-9.48233
▁ആൽബ	-9.48256
ച്ചാ	-9.48273
▁പോയ	-9.48284
ാണി	-9.48294
▁വിധി	-9.48322
▁ലൈ	-9.48344
▁കൽ	-9.48369
യെയും	-9.48393
ദ്ദ	-9.48394
▁തിരക്കഥ	-9.48407
▁മാത്രമല്ല	-9.48442
▁സൂ	-9.48482
▁അടിസ്ഥാനമാക്കി	-9.48501
ab	-9.4851
▁അസ്	-9.48612
▁ഗണിത	-9.48616
ബല	-9.48624
മിയ	-9.48652
▁ആഘോഷ	-9.48678
▁നയ	-9.48901
▁കരുതപ്പെടുന്നു	-9.48913
▁ശിക്ഷ	-9.48915
▁പ്രസിദ്ധീകരണ	-9.49021
▁തടി	-9.49023
▁ഉണ്ടാക്ക	-9.49036
▁സ്വീകരിക്ക	-9.49054
▁ഓഫീസ	-9.49057
ce	-9.49152
▁വെള്ളി	-9.49154
ഏ	-9.49155
H	-9.49158
വാർ	-9.49161
നുസരിച്ച്	-9.49164
▁ഗാനങ്ങൾ	-9.49215
ay	-9.49224
▁തുറമുഖ	-9.4926
▁ആഫ്രിക്ക	-9.49279
ഫല	-9.49311
▁ഈജിപ്ത	-9.49364
▁പശ്ചിമ	-9.49472
ാത	-9.49476
കരമായ	-9.49496
▁നിയമം	-9.4952
▁The	-9.49536
▁അക്കാലത്ത്	-9.49548
▁സൃഷ്ടിക്ക	-9.49578
ിയിൽ	-9.49608
ക്കിയ	-9.49682
▁തടയ	-9.49695
▁മെസ്സി	-9.49728
▁ചേർത്ത	-9.49731
▁ദ്	-9.49736
▁എഴുതി	-9.49766
T	-9.49817
▁നിയന്ത്രിക്ക	-9.49917
▁വെള്ളം	-9.49926
ത്തേക്ക്	-9.49937
രചന	-9.49955
▁ഭരണഘടന	-9.49968
▁ഗംഗ	-9.49971
സ്റ്റോ	-9.49983
▁പുറ	-9.49985
വിള	-9.50014
▁അറിയപ്പെട്ട	-9.50133
▁തെറ്റ	-9.50153
ക്കാണ്	-9.50291
ൂള	-9.50344
േത	-9.50348
മില്ലാത്ത	-9.50467
▁പ്രാധാന്യം	-9.50491
41	-9.50499
▁മേഖലയിൽ	-9.5052
▁മൊത്തം	-9.5058
▁സ്വകാര്യ	-9.50595
▁വിശേഷ	-9.50616
ങ്ങളിലാണ്	-9.50629
ട്ടാ	-9.50659
▁അഗ്നി	-9.50681
വാഹ	-9.5072
▁അർത്ഥ	-9.50728
ൈറ്റ്	-9.5079
ിട്ടു	-9.50822
▁കോളേജിൽ	-9.50869
▁ജനത	-9.50882
▁d	-9.51001
▁ഉദയ	-9.51032
▁ലിം	-9.51062
രിക	-9.51081
മെന്റ്	-9.51167
▁കീ	-9.51178
▁അന്തരിച്ചു	-9.51211
▁വീതി	-9.51213
38	-9.51227
▁എന്റെ	-9.51298
▁കഴിഞ്ഞു	-9.51379
മുറ	-9.51391
യാണിത്	-9.51406
▁അറേബ്യ	-9.5146
▁ദിന	-9.5157
▁വന്നത്	-9.51634
പത്ര	-9.51651
▁കുന്ന	-9.51775
ക്കാട്	-9.51779
ങ്ങളുടേയും	-9.51781
▁ഉണ്ടായിരുന്ന	-9.51785
▁ആം	-9.51885
▁ഫ്രഞ്ച്	-9.51917
▁വിഷ്ണു	-9.51961
▁വട്ട	-9.52059
▁ഈസ്റ്റ്	-9.52288
▁സമാധാന	-9.52357
ത്തിന്റേയും	-9.52379
▁നേതൃത്വം	-9.52507
▁ഒഴിവാക്ക	-9.52579
▁വിളിക്ക	-9.52598
▁നബി	-9.5269
D	-9.52741
▁പ്രസിഡന്റ്	-9.52743
▁ശാസ്ത്രജ്ഞ	-9.52754
▁ചികിത്സ	-9.52778
ശാ	-9.5279
▁28	-9.52791
▁അറിവ	-9.52793
യാള	-9.52976
▁വസ്ത്ര	-9.53031
വാദി	-9.53031
ിനോട്	-9.53115
▁എഴുത	-9.53116
ന്ദി	-9.53139
▁സമുദായ	-9.5317
ത്തിനെ	-9.53241
▁2014	-9.53268
no	-9.53303
മൺ	-9.53315
▁നടക്ക	-9.53335
ാർത്ഥ	-9.53372
▁ഏഴു	-9.53423
ta	-9.53428
li	-9.5345
▁വർണ്ണ	-9.53452
ാവശ്യ	-9.53481
▁തൃശ്ശൂർ	-9.53483
▁അഞ്ച്	-9.53488
▁സജീവ	-9.5349
}	-9.53493
▁നേ	-9.53532
രിൽ	-9.5359
▁പാകിസ്താന	-9.53598
▁പതിപ്പ	-9.53627
കട	-9.53696
▁ചങ്ങനാശ്ശേരി	-9.5371
▁ബംഗാൾ	-9.5371
▁സ്ഥാപക	-9.53711
▁പകുതി	-9.53899
▁മലയ	-9.53909
▁വാസ	-9.54007
െന്നു	-9.54015
▁രജ	-9.54016
ത്തവള	-9.54023
▁ബന്ധം	-9.54036
id	-9.54093
ചെയ്യ	-9.54106
ണമെന്ന്	-9.54138
▁സംസ്ഥാനത്തെ	-9.54203
▁പരാമർശ	-9.54207
▁കുള	-9.54246
ബിയ	-9.54274
▁നീണ്ട	-9.54305
പൊ	-9.54308
▁ഷോ	-9.54322
▁താലൂക്ക	-9.54368
▁അനുസരിച്ച്	-9.54393
ട്ടോ	-9.54404
ൻറ്	-9.54405
▁മലബാർ	-9.54408
ക്കട	-9.5445
ോസ്	-9.5448
▁കുറു	-9.54489
സംഖ്യ	-9.54573
റിഞ്ഞ	-9.54593
▁ശ്രീലങ്ക	-9.54625
▁ഫിലിം	-9.5463
▁വൃക്ഷ	-9.54671
▁പുരാണ	-9.54675
▁ലക്ഷം	-9.54725
കാര്യ	-9.5477
▁വാക്ക	-9.54854
േന്ദ്ര	-9.54903
▁ഒടുവിൽ	-9.55085
ഥി	-9.5513
▁ഫൈ	-9.55247
▁Airport	-9.55316
▁ചേർക്ക	-9.5538
36	-9.55391
▁ഭാര	-9.55418
▁ബോധ	-9.55424
▁വല	-9.5545
ഹിത	-9.55505
ാടി	-9.55526
നാമ	-9.55563
▁നിലപാട	-9.55586
ൻറെ	-9.55636
▁രാജ്	-9.55684
65	-9.55695
ത്തിനുശേഷം	-9.55698
▁ഔ	-9.55716
നഗര	-9.55721
ൊന്നും	-9.55728
തിരി	-9.55745
▁അക്ക	-9.55833
കൂട	-9.55846
▁ആരംഭ	-9.55869
▁സംഗീതം	-9.55898
▁ലേ	-9.5599
വിശ്വാസ	-9.55991
▁നാരായണ	-9.56049
▁സ്വർണ്ണ	-9.56059
▁പ്രദേശങ്ങളിൽ	-9.56073
▁ഗോപുര	-9.56172
▁പദം	-9.56214
▁റീ	-9.56243
വസ്തുക്കള	-9.56249
▁മുന്ന	-9.56273
▁പരീക്ഷ	-9.5632
ധന	-9.56325
▁പാറ	-9.56338
▁ക്	-9.56359
▁പൂർണ്ണമായ	-9.56417
യാക്കി	-9.56436
▁മാർപ്പാപ്പ	-9.56479
▁നോവൽ	-9.56497
▁തത്ത്വ	-9.56504
ഫാ	-9.56516
▁അമ്പ	-9.56538
മ്പാ	-9.56542
▁അദ്ദേഹ	-9.56607
നിലെ	-9.56614
▁സംഭാവന	-9.56634
▁ഉദാഹരണ	-9.56645
▁പരീക്ഷണ	-9.56678
ുവാനും	-9.56806
▁സൈന്യം	-9.56862
▁29	-9.56862
ചാര	-9.56946
േക്കാൾ	-9.5695
▁ലളിത	-9.5696
▁സ്ഥലം	-9.56961
▁ചെമ്പ	-9.57127
ാക്കിയ	-9.57145
േജ്	-9.57357
▁കമ്പ്യൂട്ടർ	-9.57419
▁തിരുവിതാംകൂർ	-9.57419
▁ഗ്രീക്ക്	-9.57419
▁വാർത്ത	-9.57522
▁ബ്രാഹ്മണ	-9.57548
വേദ	-9.57554
▁ഭാഗത്ത	-9.57572
▁ശങ്കര	-9.57582
▁മാർഗ്ഗ	-9.57584
എഫ്	-9.5763
രോഗ	-9.57646
യ്ക്കുള്ള	-9.57694
ോടെ	-9.57694
റ്റിക്	-9.57755
▁അവസാനം	-9.57792
▁സിംഗ്	-9.5781
▁പേർഷ്യൻ	-9.57815
▁അർത്ഥം	-9.5782
▁പ്രസിദ്ധീകരിക്ക	-9.5785
▁ആയുധ	-9.57893
▁സ്ക	-9.57976
ങ്കി	-9.58026
22	-9.58072
▁സ്വാമി	-9.58108
17	-9.5822
▁കാൽ	-9.58255
▁വേണ്ട	-9.58265
വിദ്യ	-9.58317
▁പ്രക്രിയ	-9.58342
▁പ്ല	-9.58606
മുതൽ	-9.58624
രുത്ത	-9.5863
റ്റെ	-9.58684
▁രാജ്യത്തെ	-9.58764
▁ഉദ്	-9.58859
ളു	-9.58923
ക്രി	-9.58932
▁തയ്യാറാക്ക	-9.58955
സ്ട്ര	-9.58972
വില	-9.59025
ങ	-9.59074
ല്	-9.59081
▁കർഷക	-9.59148
ഭ്യ	-9.59155
▁ഭാവ	-9.59159
ളവ	-9.59198
പ്പാട	-9.59257
▁നിലനിർത്ത	-9.59329
െടുക്കുന്ന	-9.59377
ter	-9.59388
▁വരുത്ത	-9.59507
▁താള	-9.59525
ീകരണം	-9.59586
േയും	-9.59635
റിയപ്പെടുന്നു	-9.59658
വശത്ത	-9.59671
▁പടിഞ്ഞാറ്	-9.59715
▁വിഷ	-9.59731
യാൻ	-9.59733
യാണ	-9.59819
ഭേദ	-9.59882
▁ഗോവ	-9.59932
▁പാർ	-9.59968
ാങ്ക	-9.59994
▁പൂർവ	-9.60045
▁മൗ	-9.60056
▁തലസ്ഥാന	-9.60072
ാണു്	-9.60101
▁76	-9.60108
▁വീട	-9.60142
▁കാണാൻ	-9.60163
▁തന്ത്ര	-9.60279
തന്ത്ര	-9.60299
സാഹിത്യ	-9.60302
യാത്ര	-9.60318
▁സംഘം	-9.60326
പ്ലാവ്	-9.60389
▁റഷ്യൻ	-9.60427
▁നിക്ഷേപ	-9.60446
കാരി	-9.60452
ീൻ	-9.60456
▁ശ്രമ	-9.60496
▁സോവിയറ്റ്	-9.60536
▁ഇപ്പോഴ	-9.60587
▁രവി	-9.60725
▁മന്ത്രിസഭ	-9.60797
▁പാട്ട	-9.60814
▁സിറ്റി	-9.60819
▁അവാർഡ	-9.60883
▁എയർ	-9.60913
ീർ	-9.60929
▁തായ്	-9.61019
▁പുഷ്പ	-9.61039
ോട	-9.61071
വർഗ്ഗ	-9.61081
▁മേയ്	-9.6113
പിള്ള	-9.61157
ബൈ	-9.6118
ഫ്ര	-9.61222
▁ലഭിച്ചത്	-9.61238
ക്കിൽ	-9.6125
▁ഓട	-9.61281
▁2016	-9.61291
ഹരി	-9.61299
▁കണ	-9.61345
▁കൊട്ടാര	-9.61358
രാഗ	-9.6138
▁O	-9.61402
▁യുവ	-9.61424
}.	-9.61483
നിന്നും	-9.61484
▁ഇൻസ്റ്റിറ്റ്യൂ	-9.61515
▁സാഹചര്യ	-9.61516
▁ദേശീയോദ്യാന	-9.61542
▁നിലനിൽക്കുന്ന	-9.61559
▁ഉപദേശ	-9.61596
കളുള്ള	-9.61611
▁ഭാഗമായ	-9.61755
▁ശുദ്ധ	-9.61758
▁വ്യാഖ്യാന	-9.61763
▁അധിക	-9.61773
ചരിത്ര	-9.6182
▁Ma	-9.61881
▁40	-9.61904
▁കോളനി	-9.61905
▁സഭയുടെ	-9.61956
▁റോമൻ	-9.61974
▁കിഴക്ക്	-9.61996
▁സാധ്യത	-9.6201
▁വളരെയധിക	-9.62015
▁ശബരിമല	-9.62055
▁അമ	-9.62061
വശ	-9.62063
▁ജനനം	-9.62135
▁പാലക്കാട്	-9.62176
▁കൊല്ലം	-9.62183
78	-9.62197
കൃതി	-9.62229
താര	-9.62247
▁കർണാടക	-9.62256
▁പൂർണ	-9.62268
▁തുട	-9.62304
▁വിദ്യ	-9.62358
പ്രതി	-9.6243
▁കഴിയും	-9.62451
▁ശില്പ	-9.62465
▁മനസ്സ	-9.62466
മാക്കിയ	-9.62564
▁സംരക്ഷണ	-9.62566
ിയാണ്	-9.62588
ഷ്ഠ	-9.626
09	-9.62621
ജു	-9.6264
▁അഞ്ച	-9.62712
▁ക്ലാസ്	-9.62766
▁കിടക്കുന്ന	-9.62788
▁ഗീത	-9.62801
▁ചെലവ	-9.62828
▁അറ	-9.62843
▁ഉൾപ്പെട്ട	-9.62895
കൈ	-9.62918
ാത്മക	-9.62928
രായി	-9.62931
40	-9.62934
▁അതായത്	-9.63004
48	-9.63005
വരുന്നു	-9.63008
▁2007	-9.63036
▁പതിപ്പും	-9.63052
▁പങ്കെടുത്ത	-9.63062
▁ബിരുദ	-9.63081
▁2005	-9.63125
റുടെ	-9.63143
ങ്ങളുള്ള	-9.63227
▁കയ്യ	-9.633
സ്സി	-9.63319
പ്ത	-9.63362
▁സ്റ്റാ	-9.63383
ൂൺ	-9.63401
▁നടപടി	-9.63416
▁മാസിക	-9.63435
▁മൃഗ	-9.63436
ന്റി	-9.63524
ig	-9.63543
ട്ടെ	-9.63552
നൽ	-9.63575
ോടുള്ള	-9.63659
80	-9.63673
തായ	-9.63698
▁കിലോമീറ്ററ	-9.63756
▁എന്നായിരുന്നു	-9.63803
▁വ്യ	-9.63843
ss	-9.63854
▁വരുമാന	-9.63868
തൃ	-9.6389
▁രേഖപ്പെടുത്ത	-9.63979
▁1980	-9.64038
ിനുള്ള	-9.64119
ികളും	-9.64206
തം	-9.64241
▁ഹിമാലയ	-9.64266
ീകൃത	-9.64329
▁തൈ	-9.64358
▁കുറച്ചു	-9.64364
▁നോക്കി	-9.64373
▁നാസ	-9.64388
▁രാജവംശ	-9.64388
ധര	-9.64488
▁അറ്റ	-9.64494
▁പ്രത്യേകം	-9.64557
▁Ch	-9.64565
▁ലിപി	-9.64578
▁പരാജയ	-9.64579
കുന്ന	-9.64637
08	-9.64655
▁അവസര	-9.64667
▁വിഗ്രഹ	-9.64711
▁ചരിത്രം	-9.64755
ളാ	-9.64789
▁നൽകുന്നു	-9.6481
ദീ	-9.64844
▁ജ്യോതിശാസ്ത്ര	-9.6485
▁പങ്കെടുക്ക	-9.64876
▁ഛ	-9.64882
ൊക്കെ	-9.64903
ഞ്ഞി	-9.64906
▁നഷ്ട	-9.64911
▁ശിലാ	-9.64912
രുവ	-9.64992
▁ചെയ്യപ്പെട്ട	-9.65008
▁അദ്ധ്യാപക	-9.6502
▁ആസ്ഥാന	-9.65033
▁പതിവ	-9.65056
പേര	-9.65071
ിനെതിരെ	-9.65074
ികളുടെ	-9.65096
സമയ	-9.65102
ീഷ്	-9.65143
▁കക്ഷി	-9.6522
▁കടൽ	-9.6523
ക്കൻ	-9.6525
▁ഗണപതി	-9.65292
▁പന	-9.65315
▁വലുത	-9.65352
റ്ററി	-9.65371
▁കുതിര	-9.65382
ഗതി	-9.65436
വ്യവസ്ഥ	-9.6546
▁പൈ	-9.65503
പുത്ര	-9.65552
സ്വാമി	-9.6556
▁മാസം	-9.65612
മിട	-9.65621
▁ഫ്ല	-9.65629
ത്തെക്കുറിച്ച്	-9.65654
55	-9.65666
▁ഉണ്ടാവ	-9.65706
പ്രാ	-9.65743
▁മാറ	-9.65928
ൊങ്ങ്	-9.65937
ion	-9.6595
ശേഷി	-9.65976
▁നര	-9.66037
▁നിർവഹിച്ച	-9.66045
ക്കളി	-9.66156
വാറ്റിൽ	-9.66198
▁ഉൽ	-9.66217
▁ആദ്യകാല	-9.66242
▁സങ്കല്പ	-9.66248
▁ആംഗ്ലോ	-9.66302
▁ഇലത്തവള	-9.6632
▁വർഗ	-9.66335
ോയി	-9.66368
▁നീക്ക	-9.66418
പിടി	-9.66479
ായാണ്	-9.66504
▁ബംഗാളി	-9.66595
▁കുഞ്ഞ	-9.66596
▁വള	-9.66684
77	-9.66719
ിന്റേയും	-9.66797
▁പരിധി	-9.6686
▁മുതലായ	-9.6691
ുവെങ്കിലും	-9.66956
എന്ന	-9.6698
▁സവിശേഷത	-9.66989
▁നേതാവ	-9.67011
െടുത്തു	-9.67098
▁ജീവിച്ചിരുന്ന	-9.67112
▁സംയുക്ത	-9.67116
▁ക്ഷേത്രത്തിൽ	-9.67128
റ്റിൽ	-9.67314
യായും	-9.67334
▁ഹൈന്ദവ	-9.67341
േക്ക്	-9.67343
ജീവിത	-9.67347
▁നദിയുടെ	-9.67358
▁കണ്ടെത്തി	-9.67399
▁കുഴ	-9.67417
▁പുതു	-9.67422
▁ശക്ത	-9.67462
▁റിപ്പബ്ലിക്ക	-9.67495
വാള	-9.67514
തയും	-9.67515
ഴ്സ	-9.67544
ുകാർ	-9.67546
▁ആദി	-9.67631
കൂട്ട	-9.67637
▁ജൂ	-9.67649
മുരിക്ക്	-9.67678
▁വിമാനത്താവളം	-9.67714
▁പ്രഖ്യാപിച്ചു	-9.67719
ബേ	-9.6783
▁കമ്മിറ്റി	-9.67863
▁ജനാധിപത്യ	-9.67876
ക്കൂട്ട	-9.67899
യുദ്ധ	-9.67904
▁കുടുംബത്തിൽ	-9.6792
ശാഖ	-9.67921
▁പിടി	-9.6793
▁തൃ	-9.67958
▁അയ്യപ്പ	-9.68066
▁ഉടമ	-9.68178
▁ലാമിക	-9.68186
▁ജീവിതം	-9.68248
▁അയാൾ	-9.68278
▁പൂർ	-9.68299
ിപ്പിക്കുന്ന	-9.68381
മന്ദാര	-9.68395
▁കൊടുക്ക	-9.68407
▁നിർമ്മാണം	-9.68447
സ്ഥാപന	-9.6845
▁പാഠ	-9.68498
ചാ	-9.68556
▁പുനർ	-9.68607
▁ചെങ്ക	-9.68617
▁ആഥൻസ	-9.6866
▁ചെന്നൈ	-9.68704
റൈ	-9.68706
▁വ്യാസ	-9.68855
മാണ	-9.68868
▁മലയാളം	-9.68882
▁തുടക്കത്തിൽ	-9.68888
▁പ്രദേശങ്ങൾ	-9.68951
ധാന	-9.68974
▁ഉൾക്കൊള്ളുന്ന	-9.69021
▁നന്ദ	-9.69022
▁ഓർമ്മ	-9.69029
കളുടേയും	-9.6904
ായും	-9.6904
വിൻ	-9.69051
▁മാധ്യമ	-9.69082
▁നായക	-9.69103
▁വളരുന്ന	-9.69228
▁ആൺ	-9.69269
വെച്ച	-9.69303
▁സെന്റ്	-9.69355
▁ആരംഭിച്ചത്	-9.69407
▁സാമൂഹ്യ	-9.69423
▁പ്രക്ഷോഭ	-9.69461
േൽസ്	-9.69473
▁മദീന	-9.6949
▁എഫ്	-9.69535
▁ത്ര	-9.69567
മൂലം	-9.69598
▁എഴുത്ത	-9.69611
▁രേഖപ്പെടുത്തിയ	-9.69663
ങ്ങളിലായി	-9.6971
▁ഓസ്ട്രേലിയ	-9.69715
37	-9.69762
മേറിയ	-9.69766
▁ഭരത	-9.69783
▁ഒഴുകുന്ന	-9.69825
▁മൂല്യ	-9.69868
കുമ്പിൾ	-9.69884
ിലേക്ക	-9.69906
ക്കൊണ്ട്	-9.69957
58	-9.69959
▁യേശു	-9.69975
▁സഖ്യ	-9.70028
▁അംഗീകരിച്ച	-9.70036
▁അണു	-9.70047
▁ടൈ	-9.70119
▁ബഹു	-9.70172
▁ഗലീലിയോ	-9.7025
▁സാമാന്യ	-9.70251
▁ഉണ്ണി	-9.7026
▁നിലനിന്നിരുന്ന	-9.7028
▁വശ	-9.70304
▁വിജയം	-9.7034
▁ഭാഗത്ത്	-9.70342
ിയായി	-9.70437
തെന്നും	-9.70474
▁വലിപ്പ	-9.70578
െത്തിയ	-9.70578
▁സർവ്വകലാശാല	-9.70611
▁തൊ	-9.70662
േശ	-9.70738
ചന്ദ്ര	-9.70754
▁ഇതിലെ	-9.7076
▁ആക	-9.70766
▁ആഭ്യന്തര	-9.70789
▁ഡെൽഹി	-9.70789
▁സോഫ്റ്റ്	-9.70801
ാനോ	-9.70819
▁60	-9.70831
▁ഉദാ	-9.70844
തീര	-9.70913
▁വേർ	-9.70936
▁ആത്മ	-9.71007
▁പ്രസംഗ	-9.7106
▁പെൺകുട്ടി	-9.71062
▁വ്യാപകമായി	-9.71095
▁കന	-9.71096
▁തുല്യ	-9.71105
രപ്പൻ	-9.71107
▁കാനഡ	-9.71126
▁ബൈ	-9.7113
▁2004	-9.7114
▁പോളി	-9.7121
▁അമേരിക്കയിലെ	-9.71224
ച്ചെ	-9.71341
തെങ്കിലും	-9.71354
മൂർത്തി	-9.71441
ുവരുന്നു	-9.71449
▁അധികാരം	-9.71468
▁പാരി	-9.71474
56	-9.71493
പ്ല	-9.71514
▁നടപ്പാക്ക	-9.71528
▁കീഴില	-9.71588
▁ബുദ്ധമത	-9.71622
▁ലോകകപ്പ	-9.71644
▁വരയൻ	-9.71725
39	-9.71776
▁പ്രസിദ്ധമായ	-9.71898
ചേര	-9.71918
▁സംഭവിച്ച	-9.71937
▁പ്രദേശത്ത്	-9.71962
▁പ്രവേശിക്ക	-9.71969
▁ചിലപ്പോൾ	-9.71991
▁ദീർഘ	-9.72006
▁കുരു	-9.72049
ാകുന്നു	-9.72074
ജൻ	-9.721
▁തേടി	-9.72156
▁പരമ	-9.72174
ിത്തീർന്ന	-9.72174
▁സിംഗ	-9.72175
▁രാജാവ	-9.72184
ക്കാരെ	-9.72211
▁ആൾ	-9.72264
▁മുറി	-9.72323
കളേയും	-9.72363
▁സൃഷ്ടിച്ച	-9.72388
ലിംഗ	-9.72474
ുമായ	-9.72507
ങ്ങളേയും	-9.7255
▁എട്ടു	-9.72553
06	-9.72559
▁ഗ്രാമപഞ്ചായത്ത	-9.72572
ണോ	-9.72577
▁വർ	-9.72581
ly	-9.72605
88	-9.72613
▁ബിരുദം	-9.72618
രുത	-9.72624
വാദം	-9.72658
ിലേക്കു	-9.72674
▁ഹൃദയ	-9.72704
▁1990	-9.72723
▁കർമ്മ	-9.72796
26	-9.728
▁ശ്രദ്ധിക്ക	-9.72911
ഷീ	-9.72916
▁പ്രശസ്തമായ	-9.72959
▁ടെലിവിഷൻ	-9.72971
▁രഹസ്യ	-9.72971
▁മുഖ്യമന്ത്രി	-9.72983
രേ	-9.73093
▁രാജ്യം	-9.73242
▁നാടോടി	-9.73248
▁പാർലമെന്റ	-9.73248
▁പരിഗണിക്ക	-9.7325
▁എത്തി	-9.73262
േഷന	-9.73359
13	-9.7342
▁സമ്പ്രദായ	-9.73494
▁തെരഞ്ഞെടുക്ക	-9.73499
ക്ഷേത്രം	-9.73508
▁തിരഞ്ഞെടുപ്പ	-9.73545
പുറ	-9.73565
▁മധുര	-9.73575
പ്രവർത്തക	-9.73596
▁ഭീമ	-9.736
▁പാർട്ടിയുടെ	-9.73621
▁ബാബ	-9.73627
ിയിരുന്നു	-9.7364
.1	-9.73707
▁നയിച്ച	-9.73774
ഡീ	-9.73792
ാംശ	-9.73852
▁സേവനം	-9.73882
▁അടിമ	-9.73893
▁ഇരട്ട	-9.73895
▁കരുത	-9.73926
ാചാര്യ	-9.73932
▁നീളം	-9.73996
L	-9.74009
▁രാജ്യത്തിന്റെ	-9.74057
ഭീ	-9.74108
▁1996	-9.74109
▁പിൽക്കാലത്ത്	-9.74126
വിയ	-9.7417
ഘട്ട	-9.74205
▁കത്ത	-9.74205
▁നാമം	-9.74251
▁പെൺ	-9.74293
▁എക്സ്	-9.74321
▁കാര്യങ്ങൾ	-9.74337
▁പട്ടാള	-9.74387
▁ലോകത്തെ	-9.74416
▁നാള	-9.7457
മനുസരിച്ച്	-9.74592
▁പതാക	-9.74643
▁2015	-9.74665
▁നിയമസഭ	-9.74668
ട്ര	-9.74669
ടുപ്പ	-9.74734
▁നദീ	-9.74771
51	-9.74791
▁ചെന്ന	-9.74827
▁പിന്നീട	-9.74833
27	-9.74836
ുമെന്ന്	-9.74878
▁ഗ്രൂപ്പ	-9.74919
64	-9.74928
ാവകാശ	-9.74933
▁പ്രഭു	-9.74975
ിതമായ	-9.74995
▁സന്ദേശ	-9.75001
ിരിക്കും	-9.75031
സമൂഹ	-9.75087
മാരും	-9.75089
▁നൽകിയത്	-9.75125
നിർമ്മാണ	-9.75145
▁അവയിൽ	-9.75151
▁രാജ്യങ്ങൾ	-9.75156
ണർ	-9.75221
▁സ്ഥാപിതമായ	-9.75267
▁പത്തു	-9.75284
മീറ്റർ	-9.75297
ദാന	-9.75343
▁ഉണ്ടാക്കുന്ന	-9.75354
നീയ	-9.75364
സ്ഥാൻ	-9.75455
▁ഖുർആൻ	-9.75486
ാണുള്ളത്	-9.75488
ാനാണ്	-9.75493
▁മൂന്നാമത്തെ	-9.75498
▁കുമാർ	-9.75507
കുല	-9.75535
▁മാറിയ	-9.75545
ുതന്നെ	-9.75615
പ്പുറത്ത	-9.75695
▁അതുപോലെ	-9.75705
▁പഞ്ചായത്ത്	-9.75717
ti	-9.75739
▁മണ്ഡല	-9.75842
▁എല്ലാം	-9.75872
im	-9.75877
▁വേര	-9.75877
റ്റ്സ്	-9.759
മ്യ	-9.75907
പ്പൂ	-9.75933
ഘടന	-9.75939
ച്	-9.75945
▁ഡിസ്	-9.75953
▁ടാങ്ക	-9.75969
▁വായു	-9.7599
ക്കളുടെ	-9.75993
ut	-9.76015
▁ഫുട്ബോൾ	-9.76053
▁സോഷ്യലിസ്റ്റ്	-9.76053
▁യൂണിവേഴ്സിറ്റി	-9.76054
▁സഹോദരി	-9.76064
വേലി	-9.76093
ഡർ	-9.76213
▁കൊള്ള	-9.76233
ബിൾ	-9.76264
▁നാലാം	-9.76393
മയ	-9.76416
▁നേരിട്ട്	-9.76451
കലാ	-9.76465
▁മകൻ	-9.76506
പൂ	-9.76513
▁എന്നിവരുടെ	-9.76529
െയിൻ	-9.7653
▁ചെയ്യുകയും	-9.7654
ക്കല്ല	-9.76554
▁വോട്ട	-9.76561
റ്റുകൾ	-9.76567
ീസ	-9.76601
ക്കിന്റെ	-9.76602
▁മെക്സിക്കോ	-9.76624
▁ഖലീഫ	-9.76624
ation	-9.76646
▁എങ്ങനെ	-9.7669
മാണു	-9.76717
▁സർക്കാരിന്റെ	-9.76766
ബറ	-9.76814
ടുക്ക	-9.76839
ൂണ	-9.76898
ന്മാരും	-9.76899
▁കർ	-9.76908
▁വൈദിക	-9.76911
▁അയ	-9.76924
▁മലപ്പുറം	-9.7693
▁എതിർ	-9.76942
▁അബ്ദുൽ	-9.7695
▁1999	-9.76955
ent	-9.76958
▁ഇപ്പോഴും	-9.76999
ജീവി	-9.77019
▁സമാന	-9.77049
തയുടെ	-9.77124
▁സുഖ	-9.77125
▁വയസ്സ	-9.77147
▁സൗ	-9.77171
ുന്നതിന	-9.77186
നാൾ	-9.77187
▁പന്ത്രണ്ട	-9.77197
▁വിമർശന	-9.77197
▁മകന	-9.77204
▁അംബ	-9.77216
34	-9.77219
ജാത	-9.77361
▁പാസ്	-9.77394
▁സഹായത്തോടെ	-9.77396
▁പ്രസ്ഥാനം	-9.7742
▁പ്രഥമ	-9.7749
ത്തുന്ന	-9.77497
ക്കുന്നത്	-9.77515
▁തർക്ക	-9.77523
ടേ	-9.77524
കെട്ട	-9.77552
▁കൗ	-9.77572
ധാ	-9.7759
വരു	-9.77598
▁തണ്ട	-9.77607
▁തിരുവ	-9.77626
est	-9.77663
രൂപം	-9.7767
▁കണക്കാക്കുന്നു	-9.77729
▁ഫ്രാൻസ	-9.77731
ക്കാരനായ	-9.77762
do	-9.77841
രോധ	-9.77845
▁ആര്യ	-9.7797
ടോ	-9.78025
വുമ	-9.78111
▁ഗി	-9.78114
ലക്ഷ	-9.78137
▁ഇംഗ്ലണ്ട	-9.78176
▁അമേരിക്കയിൽ	-9.78177
റസ്	-9.78183
▁കാരണമായി	-9.78225
റിലെ	-9.78254
▁സ്ത്രീകളും	-9.78288
▁ധാതു	-9.78301
നദി	-9.78355
display	-9.78355
▁ആട	-9.78413
▁അനുകൂല	-9.78428
ികളായ	-9.78476
▁നടത്തുന്നത്	-9.78509
▁ദശ	-9.78527
ുമായിരുന്ന	-9.7853
▁നോക്ക	-9.78564
രാഷ്ട്ര	-9.78566
▁കാനേഷുമാരി	-9.78647
▁80	-9.78683
▁പൊട്ട	-9.78746
ea	-9.78823
▁v	-9.78831
▁നിത്യ	-9.78854
▁മദ്രാസ്	-9.78898
▁വില്ലേജ	-9.78932
▁എളുപ്പ	-9.78939
▁കലണ്ടർ	-9.7894
ുണ്ടെന്ന	-9.78943
▁ഐക്യരാഷ്ട്രസഭ	-9.78945
▁ചുരുക്ക	-9.78952
▁തദ്ദേശീയ	-9.78953
▁ലീഗ്	-9.7896
ത്താൻ	-9.78971
▁എടുത്ത	-9.78994
▁ഭൂമിയിൽ	-9.7901
ാനന്ദ	-9.79019
▁ആഗോള	-9.79094
▁പുറം	-9.79119
സേ	-9.79182
▁=	-9.79186
ർട്ട	-9.79201
സ്ക	-9.7922
ശൈലി	-9.79221
തുകൊണ്ട്	-9.79225
▁പ്രതിഷേധ	-9.79232
▁ആലപ്പുഴ	-9.79234
42	-9.79279
▁പണ	-9.79296
▁നെയ്	-9.79355
▁മുന്നിൽ	-9.79367
▁മരം	-9.79371
ഗാന	-9.79387
▁ദേശീയോദ്യാനം	-9.79494
▁ഭക്ഷണം	-9.79514
▁പാകിസ്താൻ	-9.79526
ുപോയ	-9.79528
▁അപകട	-9.79542
▁1992	-9.79546
▁രസ	-9.79549
▁നേട	-9.79556
▁ഇബ്	-9.79646
▁ചാര	-9.79662
ട്ടർ	-9.79711
▁സ്ഥാപിച്ചു	-9.79722
▁ഇന്ന	-9.79735
▁വിസ്തൃതി	-9.79736
ഭദ്ര	-9.79794
▁കടുത്ത	-9.7981
▁യൂണിയൻ	-9.79822
▁നൈ	-9.79827
▁ഗംഗാ	-9.79883
രംഗ	-9.79895
▁ദൗത്യ	-9.79899
യുക്ത	-9.79915
▁സർവ	-9.79954
ലേഖ	-9.80046
▁ഹീ	-9.80052
ka	-9.80112
-1	-9.80132
▁ഒരാള	-9.80142
▁തുടർച്ചയായി	-9.80293
ളുടെ	-9.80343
▁കിട്ട	-9.8038
style	-9.80415
▁സംരക്ഷിക്ക	-9.80422
85	-9.80425
നാട	-9.80432
സ്യ	-9.80449
പരമായി	-9.80461
▁മനോ	-9.80472
▁ആന്റ്	-9.80499
▁വെബ്	-9.80597
േറിയ	-9.80614
na	-9.80639
▁ആകൃതി	-9.80665
കളുണ്ട്	-9.80688
ട്ടൻ	-9.80695
▁തീരുമാനിച്ചു	-9.80708
▁കൈകാര്യം	-9.80712
▁കോള	-9.80715
▁സൂക്ഷിക്ക	-9.80718
ങ്ങളായിരുന്നു	-9.80752
▁സ്ഥലത്ത്	-9.80757
59	-9.80764
▁രൂപീകരിച്ച	-9.80773
ോളി	-9.80783
ഭൂമി	-9.80816
